{"1935":{"article":1935,"name":"Petzl Absorbica-Y 80cm Lanyard","price":5975,"oldprice":7765,"description":"ABSORBICA-Y — это двойной строп с компактным амортизатором рывка, предназначенный для передвижения по вертикальной конструкции или горизонтальному спасательному тросу, а также при прохождении промежуточных анкеров. Имеет несколько вариантов установки на обвязку и может использоваться с разными типами соединителей. Он доступен в двух вариантах длины: версии 80 или 150 см (без соединителей). Версия 150 см имеет эластичные рукава, чтобы не мешать прогрессу. В зависимости от используемых разъемов ABSORBICA-Y сертифицирована по американским, европейским и российским стандартам.\n","shortdescription":"ABSORBICA-Y — это двойной строп с компактным амортизатором рывка, предназначенный для передвижения по вертикальной конструкции или горизонтальному спасательному тросу, а также при прохождении промежуточных анкеров. \n","characteristics":"Материалы:% полиэстер, нейлон, высокомодульный полиэтилен#Сертификация:% CE EN 355 при использовании с разъемами EN 362, ANSI Z359.13 12 футов при использовании с разъемами ANSI Z359.12, EAC","images":"https://shop.mplus.ge//files/products/4i4A5gAXN1jebZ9pWCdG1r04HvzMSK.jpeg","catid":"catid_1"},"1936":{"article":1936,"name":"Petzl Altitude Harness","price":12825,"oldprice":17355,"description":"ALTITUDE — это очень легкая подвеска, предназначенная для альпинизма и скитура. Благодаря простой конструкции его можно надевать на лыжах или в кошках. Две петли для снаряжения и фиксаторы помогают организовать и транспортировать снаряжение, необходимое для занятий горными видами спорта.","shortdescription":"ALTITUDE — это очень легкая подвеска, предназначенная для альпинизма и скитура. Благодаря простой конструкции его можно надевать на лыжах или в кошках.","characteristics":"характеристики не заявлены","images":"https://shop.mplus.ge//files/products/XumzEQW9LjHq2uXWUqIPzK7G95WpXR.jpeg","catid":"catid_4"},"1938":{"article":1938,"name":"Petzl Alveo Vent","price":6725,"oldprice":8815,"description":"Вентилируемая каска для работы на высоте и спасательных работ ALVEO VENT — это легкая вентилируемая каска для работы на высоте. Вентиляционные отверстия позволяют проходить через шлем. Его система регулировки CenterFit регулирует оголовье и удерживает его по центру головы. ALVEO VENT подходит для органов защиты органов слуха, специального визора VIZIR или налобного фонаря PIXA. Легкий шлем с комфортной пеной, которая едва ощущается на голове. Удар поглощается деформацией вкладыша из пенополистирола. Система регулировки CenterFit центрирование и оптимальная проверка шлема на голове Вентиляционные отверстия Боковые прорези для крепления средств защиты органов слуха Вставки для установки лицевого щитка VIZIR Прорезь для крепления налобного фонаря PIXA Четыре зажима для крепления налобного фонаря с ожирением оголовьем Подбородочный ремень, предназначенный для ограничения риска потери шлема при падении (прочность более 50 даН) Доступен в трех цветах Две модели пенопластовых лент для индивидуальной подгонки","shortdescription":"Вентилируемая каска для работы на высоте и спасательных работ. ALVEO VENT — это легкая вентилируемая каска для работы на высоте. Вентиляционные отверстия позволяют проходить воздуху через шлем.","characteristics":"Вес:% 340 г# Мин. окружность головы:% 53 #см Макс. окружность головы:% 63 см #Гарантия:% 3 года# Сделано в:% FRL# ","images":"https://shop.mplus.ge//files/products/isq9BJSjYq6zTdwsEcGGFfhYwnhRNF.jpg","catid":"catid_3"},"1941":{"article":1941,"name":"Petzl AmD M34A TL","price":4450,"oldprice":5630,"description":"\nD-образный карабин с замком для крепления устройств к привязи Асимметричный алюминиевый карабин AmD имеет форму D, которая лучше всего подходит для присоединения страховочной системы или для удержания снаряжения. Эргономика и система Keylock облегчают манипуляции даже в перчатках. Карабин AmD доступен в трех вариантах системы блокировки: ручная система SCREW-LOCK или автоматические системы BALL-LOCK и TWIST-LOCK. удерживающее оборудование. Эргономика и система Keylock облегчают манипуляции даже в перчатках. Карабин AmD доступен в трех вариантах системы блокировки: ручная система SCREW-LOCK или автоматические системы BALL-LOCK и TWIST-LOCK. ","shortdescription":"\nD-образный карабин с замком для крепления устройств к привязи Асимметричный алюминиевый карабин AmD имеет форму D, которая лучше всего подходит для присоединения страховочной системы или для удержания снаряжения.","characteristics":"характеристики не заявлены","images":"https://shop.mplus.ge//files/products/ag8BeJE7ghtmM0EUXpKgOsZXOwnsmc.jpg","catid":"\ncatid_1"},"2494":{"article":2494,"name":"Black Diamond Slider Leash","price":2800,"oldprice":3320,"description":"\nНаш стандартный альпинистский поводок теперь дополнен более эргономичной петлей на запястье переменной ширины для дополнительного комфорта и безопасности. Обновленный поводок-слайдер Black Diamond оснащен эргономичной петлей на запястье переменной ширины, которая затягивается для максимального комфорта и безопасности при восхождении по классическим альпинистским маршрутам. . Пряжка для регулировки длины позволяет установить идеальную длину.  Обновленный поводок Black Diamond Slider оснащен эргономичной петлей для запястья различной ширины, которая затягивается для максимального комфорта и безопасности во время лазания с ваш пилот на классических альпинистских маршрутах. Пряжка для регулировки длины позволяет подобрать идеальную длину.","shortdescription":"\nНаш стандартный альпинистский поводок теперь дополнен более эргономичной петлей на запястье переменной ширины для дополнительного комфорта и безопасности. ","characteristics":"Вес:% 34 г (1,5 унции)# Прочность:% 2 кН (450 фунтов силы)","images":"https://shop.mplus.ge//files/products/Xe7FsXqNfqhg5udlhKCJymI6LmQDf8.jpg","catid":"\ncatid_1"},"2614":{"article":2614,"name":"Petzl Stop D09","price":12850,"oldprice":17390,"description":"Спусковое устройство с вспомогательным торможением для спелеологииSTOP — это спусковое устройство с вспомогательным торможением, предназначенное для спелеологии. Он используется с канатами с сердечником низкого растяжения диаметром от 8,5 до 11 мм. Это улучшает контроль спуска и облегчает маневры на веревке. Эргономичная ручка обеспечивает особенно удобный захват и удобство использования. Зоны трения изготовлены из нержавеющей стали, что обеспечивает большую долговечность. Он используется с канатами с сердечником низкого растяжения диаметром от 8,5 до 11 мм. Это улучшает контроль спуска и облегчает маневры на веревке. Эргономичная ручка обеспечивает особенно удобный захват и удобство использования. Зоны трения изготовлены из нержавеющей стали, что обеспечивает большую долговечность. Контроль спуска: - вспомогательное торможение улучшает контроль во время спуска - облегчаются маневры с веревкой при прохождении промежуточных анкеров\n","shortdescription":"Спусковое устройство с вспомогательным торможением для спелеологии STOP — это спусковое устройство с вспомогательным торможением, предназначенное для спелеологии. Он используется с канатами с сердечником низкого растяжения диаметром от 8,5 до 11 мм.","characteristics":"Диаметр канатов:%от 8,5 до 11 мм.","images":"https://shop.mplus.ge//files/products/KXJNfppn2r3MIF8IEA8Tug9W3J404i.jpeg","catid":"catid_5"},"2619":{"article":2619,"name":"Petzl Roll Module P49","price":32100,"oldprice":44340,"description":"\nШарнирный протектор с роликамиROLL MODULE представляет собой шарнирный протектор с роликами, предназначенный для направления движущегося каната и защиты его от истирания. Он предлагает возможность адаптировать количество модулей к рельефу и минимизировать истирание. МОДУЛЬ РОЛА — это шарнирный протектор с роликами, предназначенный для направления движущегося каната и защиты его от истирания. Это дает возможность адаптировать количество модулей к местности и минимизировать истирание. Для направления движущейся веревки и защиты ее от истирания Вертикальные и горизонтальные ролики направляют движущуюся веревку с минимальным трением Каждый модуль можно расположить независимо, чтобы адаптироваться к рельефу Модули соединены быстроразъемными соединениями: количество модулей может варьироваться в зависимости от Terrain Продукт продается в комплекте: 4 модуля + 6 быстросъемных звеньев + сумка для переноски.","shortdescription":"\nШарнирный протектор с роликамиROLL MODULE представляет собой шарнирный протектор с роликами, предназначенный для направления движущегося каната и защиты его от истирания. \n","characteristics":"характеристики не заявлены","images":"https://shop.mplus.ge//files/products/1VDpW7xeMP7u7VQG3GMnpUWJIW7fYr.jpeg","catid":"catid_7"},"2620":{"article":2620,"name":"Petzl Pirana D05","price":4525,"oldprice":5735,"description":"Регулируемое фрикционное спусковое устройство Разработанное для каньонинга, PIRANA представляет собой регулируемое фрикционное спусковое устройство, предназначенное для опытных пользователей и гидов. Он имеет три варианта установки веревки для выбора степени трения перед началом спуска. Фрикционная шпора позволяет пользователю увеличить мощность торможения во время спуска. Пластиковое кольцо удерживает соединитель в правильном положении, облегчая установку троса, когда устройство подключено к привязи, и ограничивает риск падения устройства. Фиксирующий паз и дополнительная шпора облегчают быстрое создание завязки. Разработанный для каньонинга, PIRANA представляет собой регулируемое фрикционное спусковое устройство, предназначенное для опытных пользователей и гидов. Он имеет три варианта установки веревки для выбора степени трения перед началом спуска. Фрикционная шпора позволяет пользователю увеличить мощность торможения во время спуска. Пластиковое кольцо удерживает соединитель в правильном положении, облегчая установку троса, когда устройство подключено к привязи, и ограничивает риск падения устройства. Фиксирующий паз и дополнительная шпора облегчают быстрое создание закрепки. Регулируемое фрикционное спусковое устройство для каньонинга, предназначенное для опытных пользователей и гидов: - три варианта установки веревки позволяют выбрать степень трения перед началом спуска - фрикционная шпора позволяет увеличить мощность торможения во время спуска Простота в использовании:\n","shortdescription":"Регулируемое фрикционное спусковое устройство для каньонинга Разработанное для каньонинга, PIRANA представляет собой регулируемое фрикционное спусковое устройство, предназначенное для опытных пользователей и гидов.\n","characteristics":"характеристики не заявлены","images":"https://shop.mplus.ge//files/products/VRnCzRs53bblv2Lo2HRmExUKgNOWjj.jpeg","catid":"catid_5"},"2623":{"article":2623,"name":"Petzl Swivel P58 S","price":7725,"oldprice":10215,"description":"\nВертлюг на шарикоподшипниках. Вертлюг доступен в двух размерах и предотвращает скручивание каната при вращении груза. Герметичные шарикоподшипники обеспечивают отличную производительность и надежность. Шарнирный подшипник","shortdescription":"\nВертлюг на шарикоподшипниках. Вертлюг доступен в двух размерах и предотвращает скручивание каната при вращении груза.","characteristics":"характеристики не заявлены","images":"https://shop.mplus.ge//files/products/0W6SWyc6KOOMrT1hlDDEDGAR5c4Ike.jpeg","catid":"\ncatid_1"},"2625":{"article":2625,"name":"Petzl Paw P63 S","price":3725,"oldprice":4615,"description":"\nТакелажная пластина для организации страховки и создания системы с несколькими анкерами. Полезен при лазании с ИТО и для установки тирольских траверсов. Такелажная пластина.","shortdescription":"\nТакелажная пластина для организации страховки и создания системы с несколькими анкерами.","characteristics":"характеристики не заявлены","images":"https://shop.mplus.ge//files/products/qPDn1BiuaQxDUwXkKvJrIGEVw3tSNv.jpg","catid":"\ncatid_1"},"2631":{"article":2631,"name":"Petzl Cordex Plus K53 LN Black Large","price":8175,"oldprice":10845,"description":"Страховочные/спусковые перчаткиЭти страховочные/спусковые перчатки среднего веса обеспечивают дополнительную защиту без ущерба для ловкости. Двухслойная кожа и набивка защищают ладонь от тепла, выделяемого при длительном спуске или спуске. Кончики пальцев и другие области повышенного износа усилены для увеличения срока службы. Задняя часть выполнена из кожи с добавлением устойчивого к истиранию эластичного нейлона в ключевых местах изгиба. Низкопрофильная неопреновая манжета с застежкой на липучке имеет усиленное отверстие для карабина для крепления перчаток к обвязке. Эти страховочные/спусковые перчатки среднего веса обеспечивают дополнительную защиту без ущерба для ловкости. Двухслойная кожа и набивка защищают ладонь от тепла, выделяемого при длительном спуске или спуске. Кончики пальцев и другие области повышенного износа усилены для увеличения срока службы. Задняя часть выполнена из кожи с добавлением устойчивого к истиранию эластичного нейлона в ключевых местах изгиба. Низкопрофильная неопреновая манжета с застежкой на липучке имеет усиленное отверстие для карабина для крепления перчаток к ремням безопасности. Эргономичный крой для высокой подвижности, но не слишком тесный Изготовлен из высококачественной кожи для идеального баланса между прочностью и подвижностью Ладонь защищена от тепла, выделяемого во время длинных спусков или спусков. зоны Прочный двойной слой кожи в местах повышенного износа: кончики пальцев, ладонь, между большим и указательным пальцами Неопреновая манжета с застежкой-липучкой Отверстие под карабин для крепления перчаток к ремням безопасности","shortdescription":"Страховочные/спусковые перчатки.Эти страховочные/спусковые перчатки среднего веса обеспечивают дополнительную защиту без ущерба для ловкости. Двухслойная кожа и набивка защищают ладонь от тепла, выделяемого при длительном спуске\n","characteristics":"характеристики не заявлены","images":"https://shop.mplus.ge//files/products/80mCsLrBYfz3ect385MaJaDvMaK0FA.jpeg","catid":"catid_7"},"2632":{"article":2632,"name":"Petzl Paw P63 M","price":5725,"oldprice":7415,"description":"\nТакелажная пластина Доступна в трех размерах, такелажная пластина PAW может использоваться для организации рабочего места и установки многоанкерных систем. Конструкция отверстия позволяет продевать веревки или стропы для прямого соединения. Изготовлен из кованого алюминия, имеет отличное соотношение прочности и веса.","shortdescription":"\nТакелажная пластина Доступна в трех размерах, такелажная пластина PAW может использоваться для организации рабочего места и установки многоанкерных систем. ","characteristics":"","images":"https://shop.mplus.ge//files/products/844ENACgVqy7rT8VL6dCh7KNcHpT6g.jpeg","catid":"\ncatid_1"},"2633":{"article":2633,"name":"Petzl Self-braking descender - ID® S  Yellow D020AA00","price":28125,"oldprice":38775,"description":"Самотормозящееся спусковое устройство с функцией «антипаника» для работы на высоте и альпинистских работ. Самотормозящееся спусковое устройство ID  в первую очередь предназначено для работы на высоте и альпинистских работ. Он имеет эргономичную ручку, которая обеспечивает удобный контроль спуска. Встроенная функция «антипаника» и защита от ошибок ограничивают риск несчастного случая из-за ошибки пользователя. Система AUTO-LOCK позволяет пользователям легко расположиться на рабочем месте без необходимости манипулировать ручкой или привязывать устройство. После блокировки веревку можно поднять без необходимости манипулировать ручкой. Ворота безопасности позволяют установить веревку, оставив устройство подключенным к обвязке. ID  совместим с веревками диаметром от 10 до 11,5 мм и позволяет работать с грузами до 250 кг. Самотормозящееся спусковое устройство ID в первую очередь предназначено для работы на высоте и работы с веревочным доступом. Он имеет эргономичную ручку, которая обеспечивает удобный контроль спуска.  Предназначен для работы на высоте и альпинистских работ Простота в использовании: - защитная планка на подвижной боковой пластине позволяет легко установить веревку, в то время как устройство остается подключенным к обвязке - простая установка веревки благодаря направляющей и маркировке - защелка для предотвращения ошибки, чтобы снизить риск несчастного случая из-за неправильного установка устройства на веревке - эргономичная рукоятка позволяет отпустить веревку и обеспечивает комфортный контроль спуска. Два возможных режима спуска: на боковой пластине или в V-образном фрикционном канале - функция \"антипаника\" автоматически останавливает спуск, если пользователь слишком сильно тянет за ручку - обеспечивает плавное движение по наклонной или горизонтальной местности - система AUTO-LOCK позволяет пользователям легко расположиться на рабочем месте без необходимости манипулировать ручкой или привязывать устройство: как только пользователь отпускает ручку, веревка автоматически фиксируется в устройстве. Автоматическая система возврата на рукоятке ограничивает риск случайного зацепления устройства - рукоятка автоматически переключается в положение хранения при снятии веревки с устройства, что снижает риск случайного зацепления при переноске спускового устройства на привязи Универсальность: - один раз заблокирована, веревка может быть поднята без необходимости манипулировать рукояткой, например, для создания реверсивной системы тяги или для легких коротких восхождений - можно манипулировать кулачком, чтобы легко вытягивать слабину или страховать ведущего альпиниста с помощью техники лазания - подвижная боковая пластина фиксируется винтом, что позволяет интегрировать ID S в спасательные комплекты - вспомогательный тормоз, открытый или закрытый,","shortdescription":"Самотормозящееся спусковое устройство с функцией «антипаника» для работы на высоте и альпинистских работ. Самотормозящееся спусковое устройство ID  в первую очередь предназначено для работы на высоте и альпинистских работ. \n","characteristics":"совместим с веревками диаметром:% от 10 до 11,5 мм# позволяет работать с грузами:% до 250 кг. ","images":"https://shop.mplus.ge//files/products/5nNR7ciORmFtY33N2SFoJlJ2wm1tJW.jpeg","catid":"catid_5"},"2638":{"article":2638,"name":"Petzl Protec C45 N","price":2850,"oldprice":3390,"description":"\nГибкая защитаГибкая защита PROTEC помогает защитить перила от истирания. Его быстро и легко установить. Гибкая защита PROTEC помогает защитить перила от истирания. Это быстро и легко установить. Для защиты фиксированной веревки от истирания Прочная и легкая оболочка (без ПВХ) Застежка-липучка и зажим для легкой и быстрой установки\n","shortdescription":"\nГибкая защита. Гибкая защита PROTEC помогает защитить перила от истирания.\n","characteristics":"характеристики не заявлены","images":"https://shop.mplus.ge//files/products/WqkGY3qSVLlSi7udfl1aO3CsRW8pWE.jpeg","catid":"catid_7"},"2639":{"article":2639,"name":"Petzl Gemini P66A","price":10650,"oldprice":14310,"description":"\nВысокоэффективный и легкий двойной шкив PrusikGEMINI — это компактный двойной шкив, который устанавливает системы захвата хода с высоким механическим преимуществом. GEMINI — это компактный двойной шкив, который устанавливает системы захвата хода с высоким механическим преимуществом. Специальные боковые пластины, разработанные для использования с фрикционной сцепкой Prusik в процессе захвата. Параллельно установленные шкивы и вспомогательная точка крепления для создания различных типов тяговых систем. Шкив установлен на герметичных шарикоподшипниках для обеспечения превосходной эффективности. Компактный и легкий.","shortdescription":"\nВысокоэффективный и легкий двойной шкив PrusikGEMINI — это компактный двойной шкив, который устанавливает системы захвата хода с высоким механическим преимуществом.\n","characteristics":"характеристики не заявлены","images":"https://shop.mplus.ge//files/products/kjFEY0gus158IIgiKrXnOEm0f4rxvG.jpeg","catid":"\ncatid_1"},"2640":{"article":2640,"name":"Petzl Rescue P50A","price":8350,"oldprice":11090,"description":"\nВысокопрочный, очень высокоэффективный шкив Очень высокоэффективный шкив RESCUE разработан для интенсивного использования профессионалами-спасателями. Очень высокоэффективный шкив RESCUE разработан для интенсивного использования профессионалами-спасателями. Для профессионалов-спасателей Разработан для работы с тяжелыми грузами или для интенсивного использования Шкив большого диаметра, установленный на герметичных шарикоподшипниках, обеспечивает превосходную эффективность Для облегчения использования можно использовать до трех карабинов Доступны два цвета: красный и черный\n","shortdescription":"\nВысокопрочный, очень высокоэффективный шкив Очень высокоэффективный шкив RESCUE разработан для интенсивного использования профессионалами-спасателями. ","characteristics":"характеристики не заявлены","images":"https://shop.mplus.ge//files/products/5UjBm2ozRiV5uNF2wDkZnt1Y0dD2j4.jpeg","catid":"\ncatid_1"},"2641":{"article":2641,"name":"Petzl Partner P52A","price":5225,"oldprice":6715,"description":"Компактный шкив с поворотными боковыми пластинамиШкив PARTNER компактен и легок, но обеспечивает превосходную эффективность благодаря алюминиевому шкиву, установленному на герметичных шарикоподшипниках.Шкив PARTNER компактен и легок, но обеспечивает превосходную эффективность благодаря алюминиевому шкиву, установленному на герметичных шарикоподшипниках. . Чрезвычайно легкий и сверхкомпактный шкив Быстрая и простая установка благодаря качающимся боковым пластинам Шкив установлен на герметичных шарикоподшипниках, что обеспечивает превосходную эффективность","shortdescription":"Компактный шкив с поворотными боковыми пластинами. Шкив PARTNER компактен и легок, но обеспечивает превосходную эффективность благодаря алюминиевому шкиву, установленному на герметичных шарикоподшипниках.\n","characteristics":"характеристики не заявлены","images":"https://shop.mplus.ge//files/products/KUsQdauA7Il2OfHnghNMLGsHvICpuz.jpeg","catid":"\ncatid_1"},"2643":{"article":2643,"name":"Petzl Fractio ","price":10500,"oldprice":14100,"description":"Обвязка для спелеологии с двойным поясным ремнем FRACTIO — это легкая и прочная обвязка для спелеологии, которая очень удобна благодаря полностью регулируемому двойному поясному ремню. Его компактный размер с пряжками, расположенными между ногами, ограничивает риск зацепления в узких проходах. FRACTIO - это легкая и прочная обвязка для спелеологии, которая очень удобна благодаря полностью регулируемому двойному поясному ремню. Его компактный размер с пряжками, расположенными между ножками, снижает риск зацепления в узких проходах. Регулируемый двойной поясной ремень очень удобен Ножные обхваты, усиленные ТПУ для большей устойчивости к истиранию Две петли для снаряжения Dyneema® чрезвычайно прочны Высокопрочная полиэфирная тесьма для превосходной долговечности Широкие возможности регулировки, обеспечиваемые двойным поясным ремнем и ножными обхватами,","shortdescription":"Обвязка для спелеологии с двойным поясным ремнем FRACTIO — это легкая и прочная обвязка для спелеологии, которая очень удобна благодаря полностью регулируемому двойному поясному ремню. ","characteristics":"характеристики не заявлены","images":"https://shop.mplus.ge//files/products/hKl6ffektqpJnHwIefCSYklRlOi579.jpeg","catid":"catid_4"},"2645":{"article":2645,"name":"Petzl Vertex Best A10BBA","price":6850,"oldprice":8990,"description":"Удобный шлемШлем VERTEX очень удобен благодаря шеститочечному текстильному подвесу и системам CENTERFIT и FLIP&FIT, гарантирующим надежную посадку шлема на голове. Регулируемый подбородочный ремень делает его идеальным для работы как на высоте, так и на земле. Невентилируемая внешняя оболочка защищает от поражения электрическим током, брызг расплавленного металла и пламени. Благодаря возможности интеграции налобного фонаря Petzl, средств защиты органов слуха и различных аксессуаров, этот шлем представляет собой полностью модульную конструкцию, отвечающую особым дополнительным потребностям профессионалов. Шлем VERTEX очень удобен благодаря шеститочечному текстильному подвесу и системе CENTERFIT. и системы FLIP&FIT, гарантирующие надежную посадку шлема на голове. Регулируемый подбородочный ремень делает его идеальным для работы как на высоте, так и на земле. Невентилируемая внешняя оболочка защищает от поражения электрическим током, брызг расплавленного металла и пламени. Благодаря возможностям интеграции налобного фонаря Petzl, средств защиты органов слуха и различных аксессуаров, этот шлем представляет собой полностью модульный шлем, отвечающий особым дополнительным потребностям профессионалов. Очень удобно: - текстильная подвеска с шестью точками идеально адаптируется к форме головы - функция CENTERFIT обеспечивает идеальное центрирование шлема на голове благодаря двум боковым регулировочным колесам - система FLIP&FIT позволяет расположить оголовье в низком положении , гарантируя надежную посадку шлема на голове. Система складывается в корпус для удобства хранения и транспортировки - поставляется со сменной стандартной комфортной пеной Защита, предназначенная для работы на высоте и на земле: - ДВОЙНОЙ подбородочный ремень позволяет рабочему регулировать силу подбородочного ремня, чтобы адаптировать каску к различным условиям: работа на высоте (EN 12492) или на земле (EN 397). Зажим имеет два положения, соответствующие двум назначениям: высокая прочность, ограничивающая риск потери каски при падении, и низкая прочность, ограничивающая риск удушения, если каска зацепится, когда пользователь находится на земле - достигается амортизация из-за деформации внешней оболочки - невентилируемая внешняя оболочка защищает от поражения электрическим током, брызг расплавленного металла и пламени Модульные аксессуары: - защитный щиток для глаз с системой бокового крепления EASYCLIP для легкой установки - налобный фонарь Petzl с креплениями,\n","shortdescription":"Удобный шлем. Шлем VERTEX очень удобен благодаря шеститочечному текстильному подвесу и системам CENTERFIT и FLIP&FIT\n","characteristics":"характеристики не заявлены","images":"https://shop.mplus.ge//files/products/7KZhWEpV8ZfuhyCzWsOmJ7Wq15JJVR.jpeg","catid":"catid_3"},"2647":{"article":2647,"name":"Petzl Personnel 15L Backpack","price":9450,"oldprice":12630,"description":"Прочная сумка небольшого объема PERSONNEL — это прочный и легкий рюкзак объемом 15 литров. Он изготовлен из материала, не содержащего ПВХ, а его сварная конструкция обеспечивает большую прочность. Он предназначен для использования в тяжелых условиях, а также имеет карман для удостоверения личности. PERSONNEL — это прочный и легкий рюкзак объемом 15 литров. Он изготовлен из материала, не содержащего ПВХ, а его сварная конструкция обеспечивает большую прочность. Он предназначен для использования в тяжелых условиях, а также имеет карман для удостоверения личности. Простая и легкая конструкция Внутренний клапан с карманом для идентификационной карты Ткань с покрытием (без ПВХ) и сварная конструкция для большей прочности Удобная застежка на шнурке, предназначенная для работы в сложных условиях Боковые и верхняя ручки для переноски в руке Верхняя петля для переноски\n","shortdescription":"Прочная сумка небольшого объема PERSONNEL — это прочный и легкий рюкзак объемом 15 литров. Он изготовлен из материала, не содержащего ПВХ","characteristics":"характеристики не заявлены","images":"https://shop.mplus.ge//files/products/lsB4gnO411p0yT9wd9yUPojVTXg3GY.jpeg","catid":"catid_7"},"2650":{"article":2650,"name":"Petzl Micro Traxion P53","price":10400,"oldprice":13960,"description":"Сверхкомпактный, высокоэффективный блокировочный блок MICRO TRAXION — это сверхкомпактный, очень легкий блокирующий блок, отличающийся исключительной эффективностью. Кулачок можно заблокировать в открытом положении, чтобы устройство можно было использовать в качестве простого шкива. MICRO TRAXION — это сверхкомпактный, чрезвычайно легкий шкив захвата хода, который отличается исключительной эффективностью. Кулачок можно заблокировать в открытом положении, чтобы устройство можно было использовать в качестве простого шкива. Сверхкомпактный и легкий Универсальность: - зубчатый кулачок с самоочищающимся пазом оптимизирует работу в любых условиях: замерзшие или грязные канаты... - может использоваться как простой шкив, блокируя кулачок в поднятом положении Алюминиевый шкив, установленный на герметичных шарикоподшипниках за превосходную эффективность\n","shortdescription":"Сверхкомпактный, высокоэффективный блокировочный блок MICRO TRAXION — это сверхкомпактный, очень легкий блокирующий блок, отличающийся исключительной эффективностью. \n","characteristics":"характеристики не заявлены","images":"https://shop.mplus.ge//files/products/OmW05WrajJNArJdDusmpUkaKP20Cma.jpeg","catid":"\ncatid_1"},"2652":{"article":2652,"name":"Petzl Croll S B16BAA","price":8000,"oldprice":10600,"description":"\nГрудной зажим для веревки. Предназначенный для восхождений по веревке, брюшной зажим для веревки CROLL прост в использовании благодаря системе открывания зажима, которая полностью интегрирована в зажим, чтобы избежать непроизвольного зацепления. Крепежные отверстия обеспечивают эффективное позиционирование во время подъема. Он доступен в двух версиях для адаптации к веревке разного диаметра. Разработанный для подъема по веревке, брюшной зажим CROLL прост в использовании благодаря своей системе открывания зажима, которая полностью интегрирована в зажим, чтобы избежать непроизвольного зацепления. Крепежные отверстия обеспечивают эффективное позиционирование во время подъема. Он доступен в двух версиях для адаптации к различным диаметрам каната. Используется с ручным зажимом ASCENSION для подъема по веревке Простота в использовании и эффективность: быстрота манипулирования Предохранительная защелка полностью интегрирована в корпус канатного зажима, чтобы предотвратить заедание - зубчатый кулачок с самоочищающимся пазом оптимизирует работу в любых условиях (замерзшие или грязные веревки...) Кулачок из нержавеющей стали обладает лучшей коррозионной стойкостью - нижнее отверстие расположено под углом, чтобы удерживать устройство в горизонтальном положении - верхнее отверстие для крепления плечевого ремня SECUR, чтобы удерживать зажим для веревки. Доступны две версии: - CROLL S: компактный и легкий зажим для веревки. Эта версия имеет канатный канал, усиленный нержавеющей сталью, для очень суровых условий - CROLL L: веревочный зажим с широким канатным каналом для превосходной текучести во время подъема ) Кулачок из нержавеющей стали имеет лучшую коррозионную стойкость - нижнее отверстие расположено под углом, чтобы держать устройство в горизонтальном положении - верхнее отверстие для крепления плечевого ремня SECUR, чтобы удерживать зажим для веревки на месте. Доступны в двух версиях: - CROLL S: компактный и легкий зажим для веревки . Эта версия имеет канатный канал, усиленный нержавеющей сталью, для очень суровых условий - CROLL L: веревочный зажим с широким канатным каналом для превосходной текучести во время подъема ) Кулачок из нержавеющей стали имеет лучшую коррозионную стойкость - нижнее отверстие расположено под углом, чтобы держать устройство в горизонтальном положении - верхнее отверстие для крепления плечевого ремня SECUR, чтобы удерживать зажим для веревки на месте. Доступны в двух версиях: - CROLL S: компактный и легкий зажим для веревки . Эта версия имеет канатный канал, усиленный нержавеющей сталью, для очень суровых условий - CROLL L: веревочный зажим с широким канатным каналом для превосходной текучести во время подъема\n","shortdescription":"\nГрудной зажим для веревки Предназначенный для восхождений по веревке, брюшной зажим для веревки CROLL прост в использовании благодаря системе открывания зажима, которая полностью интегрирована в зажим, чтобы избежать непроизвольного зацепления. Крепежные отверстия обеспечивают эффективное позиционирование во время подъема. \n","characteristics":"характеристики не заявлены","images":"https://shop.mplus.ge//files/products/SZoyKgvULjpaSgEta4vzx3dNVc4vlG.jpeg","catid":"catid_6"},"2654":{"article":2654,"name":"Petzl Petzl Footcord C48 A","price":4100,"oldprice":5140,"description":"Регулируемая ножная петля для веревки Регулируемая ножная петля FOOTCORD используется с веревочным зажимом ASCENSION или BASIC для подъема по веревке. Его конструкция из 100 % Dyneema повышает долговечность. Регулируемая по высоте резинка удерживает ногу в петле независимо от типа обуви. Регулируемая петля для шнура ","shortdescription":"Регулируемая ножная петля для веревки","characteristics":"характеристики не заявлены","images":"https://shop.mplus.ge//files/products/H03swl3bapCnSTMZWMNUK3na4DAfAP.jpeg","catid":"\ncatid_1"},"2655":{"article":2655,"name":"Petzl Lazer Speed Light","price":9500,"oldprice":12700,"description":"Сверхлегкий ледобур со встроенной рукояткой Сверхлегкий ледобур LASER SPEED LIGHT — идеальный ледобур для альпинизма. Алюминиевая трубка в сочетании со стальным сверлом значительно снижает вес. Встроенная складная рукоятка представляет собой оптимизированный рычаг, облегчающий и ускоряющий завинчивание. Цветовая маркировка помогает определить длину винта. Сверхлегкий ледобур LASER SPEED LIGHT — идеальный ледобур для альпинизма. Алюминиевая трубка в сочетании со стальным сверлом значительно снижает вес. Встроенная складная кривошипная рукоятка представляет собой оптимизированный рычаг, облегчающий и ускоряющий завинчивание. Цветовая маркировка помогает определить длину шурупа. Минимальный вес: сверхлегкая алюминиевая трубка, идеальная для альпинизма, когда приоритетом является снижение веса снаряжения. Улучшает прикус:\n","shortdescription":"Сверхлегкий ледобур со встроенной рукояткой Сверхлегкий ледобур LASER SPEED LIGHT — идеальный ледобур для альпинизма.\n","characteristics":"характеристики не заявлены","images":"https://shop.mplus.ge//files/products/CaLuJGFRqU6OZmCuWHe8iTxzEa7KuJ.jpeg","catid":"catid_7"},"2662":{"article":2662,"name":"Petzl Tango 8.5mm R20AW 060 Dynamic","price":18750,"oldprice":25650,"description":"Полуверевка диаметром 8,5 мм для лазания с несколькими веревками. Полуверевка TANGO 8,5 диаметром 8,5 мм предназначена для лазания с несколькими веревками. Благодаря толщине оболочки, гибкости и долговечности ее легко использовать со страховочными устройствами. Половина TANGO 8,5 диаметром 8,5 мм предназначена для лазания с несколькими веревками. Благодаря толщине оболочки, гибкости и долговечности ее легко использовать со страховочными устройствами. Веревка специально для лазания по нескольким веревкам - используется как половинная или двойная веревка - на скалах Большая долговечность и простота использования: - UltraSonic Finish: сердцевина и оболочка соединяются вместе на концах веревки с помощью ультразвукового процесса, называемого UltraSonic Finish; придает большую прочность и предотвращает изнашивание концов - Катушка ClimbReady: специальная катушка делает веревку готовой к использованию; помогает пользователю избежать первоначальных ошибок при разматывании и увеличивает срок службы Более эффективная страховка: - диаметр облегчает использование различных страховочных устройств - Средняя метка: указывает на середину веревки для облегчения маневров - Обработка EverFlex: специальная термическая обработка стабилизирует основные пряди и улучшает консистенцию ; обеспечивает отличное сцепление и стабильную управляемость с течением времени\n","shortdescription":"Полуверёвка диаметром 8,5 мм для лазания с несколькими веревками. Полуверевка TANGO 8,5 диаметром 8,5 мм предназначена для лазания с несколькими веревками. \n","characteristics":"Диаметр%8,5 мм","images":"https://shop.mplus.ge//files/products/K8u4W6x4GAWRznlGKZZbnckZtI3Gnv.jpg","catid":"catid_2"},"2677":{"article":2677,"name":"Petzl Ascension B17ALA","price":8900,"oldprice":11860,"description":"Эргономичный зажим с рукояткой Веревочный зажим с рукояткой для подъема по веревке, ASCENSION имеет формованную рукоятку и эргономичную верхнюю часть для удобного и надежного захвата при подъеме одной или двумя руками. Веревочный зажим с ручкой ASCENSION имеет широкое нижнее отверстие для удобного крепления двух карабинов для стропа и педали. Веревочный зажим с ручкой для подъема по веревке, ASCENSION имеет литой захват и эргономичную верхнюю часть для удобного и надежного захвата при подъеме одной или двумя руками. Веревочный зажим с ручкой ASCENSION имеет широкое нижнее отверстие для удобного крепления двух карабинов для стропа и педали. Предназначен для подъема по веревке Простой в использовании и эффективный: - Эргономичная литая рукоятка обеспечивает удобный, но прочный хват - Широкое отверстие позволяет легко браться за рукоятку даже в толстых перчатках.\n","shortdescription":"Эргономичный зажим с рукояткой. Веревочный зажим с рукояткой для подъема по веревке, ASCENSION имеет формованную рукоятку и эргономичную верхнюю часть для удобного и надежного захвата при подъеме одной или двумя руками. \n","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/jZZAnFiQRw40XCiPbFUxWEW12D7z9H.jpeg","catid":"catid_6"},"2682":{"article":2682,"name":"Petzl Tibloc","price":5750,"oldprice":7450,"description":"\nСверхлегкий аварийный зажим Сверхлегкий и очень компактный зажим для подъема по веревке, подъемных систем или замены фрикционных узлов в ситуациях самоспасения. TIBLOC имеет автоматическую систему, которая прижимает карабин к веревке, чтобы начать торможение веревки. Сверхлегкий и очень компактный зажим для подъема по веревке, тяговых систем или замены фрикционных узлов в ситуациях самоспасения. TIBLOC имеет автоматическую систему, которая прижимает карабин к веревке, чтобы начать торможение веревки. Может использоваться в качестве канатного зажима или устройства захвата прогресса в тяговой системе. Автоматическая система прижимает карабин к веревке, чтобы начать тормозное действие на веревке в любом положении. Сверхлегкий (35 г) и очень компактный:","shortdescription":"\nСверхлегкий аварийный зажим Сверхлегкий и очень компактный зажим для подъема по веревке, подъемных систем или замены фрикционных узлов в ситуациях самоспасения. ","characteristics":"Вес:% 35г","images":"https://shop.mplus.ge//files/products/MuvB7EYGH7Z9VCb628A5q0kAL9O3Ug.jpeg","catid":"catid_6"},"2683":{"article":2683,"name":"Petzl Rad System Kit","price":31375,"oldprice":43325,"description":"Полный сверхлегкий и компактный комплект со специальным шнуром, предназначенный для лыжников, спасающихся из трещины, спускающихся по веревке или спускающихся по леднику, чтобы выбраться из зоны трещины. Полная, сверхлегкая и компактная система RAD (Rescue And Descent ) комплект позволяет лыжникам на горной местности всегда иметь при себе снаряжение, необходимое для спасения из расщелины, спуска по веревке или пристегивания лыж для выхода из зоны трещины. Комплект содержит сумку для хранения, 30 метров шнура RAD LINE 6 мм, карабины, зажимы и стропу. Полный, сверхлегкий и компактный комплект RAD SYSTEM (Rescue And Descent) позволяет лыжникам на горной местности всегда иметь снаряжение необходим для спасения из трещины, спуска по веревке или пристегивания лыж, чтобы выбраться из зоны трещины. В комплект входит сумка для хранения, 30 метров шнура RAD LINE 6 мм, карабины, зажимы и стропа.\n","shortdescription":"Полный сверхлегкий и компактный комплект со специальным шнуром, предназначенный для лыжников, спасающихся из трещины, спускающихся по веревке или спускающихся по леднику, чтобы выбраться из зоны трещины.\n","characteristics":"Длина шнура:% 30м","images":"https://shop.mplus.ge//files/products/cF3wYtOEu69cAztuD8TzIm2aULXPtR.jpeg","catid":"catid_5"},"2684":{"article":2684,"name":"Petzl William M36A SL","price":3750,"oldprice":4650,"description":"\nБольшой грушевидный карабин с замком для страховочных станций и страховки с помощью сцепки MunterАсимметричный алюминиевый карабин большой грузоподъемности WILLIAM имеет грушевидную форму, удобную для простого соединения нескольких предметов. Эргономика и система Keylock облегчают манипуляции даже в перчатках. Карабин WILLIAM доступен с двумя системами блокировки: ручной SCREW-LOCK или автоматический BALL-LOCK. Асимметричный алюминиевый карабин большой емкости WILLIAM имеет грушевидную форму, которая удобна для простого соединения нескольких предметов. Эргономика и система Keylock облегчают манипуляции даже в перчатках. Карабин WILLIAM доступен с двумя системами блокировки: ручной SCREW-LOCK или автоматический BALL-LOCK. Большая вместительность благодаря большим размерам: - карабин может удерживать очень большое количество снаряжения - оптимальная форма для страховки с помощью сцепного устройства Munter Эргономика: - форма, предназначенная для захвата в перчатках - асимметричная грушевидная форма облегчает открывание и манипулирование системой блокировки - система блокировки с ключом для предотвращения непроизвольного зацепления карабина Доступны три системы блокировки, каждая из которых предназначена для различных ситуаций: - SCREW-LOCK: редкое использование в грязной среде - BALL-LOCK: частое использование с практичной автоматической блокировкой; безопасное использование с тройным открытием - SCREW-LOCK: редкое использование, грязная среда - BALL-LOCK: частое использование с практичной автоматической блокировкой; безопасное использование с тройным открытием - SCREW-LOCK: редкое использование, грязная среда - BALL-LOCK: частое использование с практичной автоматической блокировкой; безопасное использование с тройным открытием\n","shortdescription":"\nБольшой грушевидный карабин с замком для страховочных станций и страховки с помощью сцепки MunterАсимметричный алюминиевый карабин большой грузоподъемности WILLIAM имеет грушевидную форму, удобную для простого соединения нескольких предметов. ","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/6xHyZVWVWgOvpzwObeRmg7hjRpTubD.jpeg","catid":"\ncatid_1"},"2688":{"article":2688,"name":"Petzl Anneau C40A 60cm Yellow","price":2150,"oldprice":2410,"description":"\nПолиэстеровая стропа Стропа предназначена для установки страховки или якоря, или для удлинения точки крепления","shortdescription":"\nПолиэстеровая стропа Стропа предназначена для установки страховки или якоря, или для удлинения точки крепления","characteristics":"","images":"https://shop.mplus.ge//files/products/ngMhSUKbflSwJcGMk3efPGyxxijy22.jpeg","catid":"\ncatid_1"},"2689":{"article":2689,"name":"Petzl Pantin B02CRA","price":8300,"oldprice":11020,"description":"Ножной зажим PANTIN — это ножной зажим, разработанный для более эффективного и менее утомительного подъема по веревке, также доступный в версии для левой ноги.","shortdescription":"\nНожной зажим PANTIN — это ножной зажим, разработанный для более эффективного и менее утомительного подъема по веревке, также доступный в версии для левой ноги.","characteristics":"","images":"https://shop.mplus.ge//files/products/wXxe4aWBXrnMSHJkbQKOoyTiOoFbjw.jpeg","catid":"catid_6"},"2690":{"article":2690,"name":"Petzl Pantin B02CLA","price":8975,"oldprice":11965,"description":"\nНожной зажим PANTIN — это ножной зажим, разработанный для более эффективного и менее утомительного подъема по веревке, также доступный в версии для левой ноги.","shortdescription":"Ножной зажим PANTIN — это ножной зажим, разработанный для более эффективного и менее утомительного подъема по веревке, также доступный в версии для левой ноги.","characteristics":"","images":"https://shop.mplus.ge//files/products/DNyiAjTvA8W7gUrkKIev6IngVLWfu0.jpeg","catid":"catid_6"},"2691":{"article":2691,"name":"Petzl Rescucender","price":14250,"oldprice":19350,"description":"Открывающийся веревочный зажим с кулачковой нагрузкой Простой в использовании и эргономичный, RESCUCENDER представляет собой открываемый веревочный зажим с кулачковой нагрузкой, предназначенный для использования в тяговых системах в качестве трактора или устройства захвата прогресса. Простой в использовании и эргономичный, RESCUCENDER представляет собой открываемую веревку с кулачковой нагрузкой зажим, предназначенный для использования в тяговых системах в качестве тягача или устройства захвата прогресса. Предназначен для использования в тяговых системах в качестве тягача или устройства захвата прогресса. Простота в использовании и эргономичность: - открывающийся кулачок позволяет устанавливать или снимать зажим для каната в любой точке каната - независимые предохранительные защелки с каждой стороны устройства позволяют легко открывать при снижении риска случайного открытия. Эти предохранители оснащены индикаторами, которые показывают, когда они разблокированы.\n\n","shortdescription":"Открывающийся веревочный зажим с кулачковой нагрузкой Простой в использовании и эргономичный, RESCUCENDER представляет собой открываемый веревочный зажим с кулачковой нагрузкой, предназначенный для использования в тяговых системах в качестве трактора или устройства захвата прогресса.\n","characteristics":"","images":"https://shop.mplus.ge//files/products/Z0gP90uvfTSXsr84i3nPWrCOdIQcCZ.jpeg","catid":"catid_6"},"2704":{"article":2704,"name":"Petzl Anneau C40A 150cm Red","price":2625,"oldprice":3075,"description":"\nПолиэстеровая стропа Стропа предназначена для установки страховки или якоря, или для удлинения точки крепления. ","shortdescription":"\nПолиэстеровая стропа Стропа предназначена для установки страховки или якоря, или для удлинения точки крепления.","characteristics":"","images":"https://shop.mplus.ge//files/products/IGWf8WUgQ7R5B1KR1ckTXvQUwKl29x.jpeg","catid":"\ncatid_1"},"2705":{"article":2705,"name":"Petzl Anneau C40 80N Black","price":2400,"oldprice":2760,"description":"\nПрочность на разрыв: 22 кН Сертификаты: CE EN 566, CE EN 795 B, EAC","shortdescription":"\nПрочность на разрыв: 22 кН Сертификаты: CE EN 566, CE EN 795 B, EAC\n","characteristics":"\nПрочность на разрыв:% 22 кН# Сертификаты:% CE EN 566, CE EN 795 B, EAC","images":"https://shop.mplus.ge//files/products/SB3436iggVtF4Hujy7hXkb0XJXJP59.jpeg","catid":"\ncatid_1"},"2706":{"article":2706,"name":"Petzl Tour","price":6650,"oldprice":8710,"description":"Прочная и легкая привязь для путешествий по ледникам и скитуров, ношение с ногами на землеTOUR — это прочная привязь, разработанная для путешествий по ледникам и скитуров. Благодаря простой конструкции его можно надевать на лыжах или в кошках. Материалы, использованные в ее конструкции, придают ей большую прочность, сохраняя при этом ее легкость и компактность. TOUR — это прочная подвесная система, предназначенная для путешествий по ледникам и лыжных прогулок. Благодаря простой конструкции его можно надевать на лыжах или в кошках. Материалы, использованные в его конструкции, придают ему большую прочность, сохраняя при этом легкий вес и компактность. Разработаны для путешествий по ледникам и лыжных прогулок: - можно надевать обеими ногами на землю, надев лыжи или кошки - пряжка DOUBLEBACK и застегивающийся ремень просты в использовании,\n","shortdescription":"Прочная и легкая привязь для путешествий по ледникам и скитуров, ношение с ногами на землеTOUR — это прочная привязь, разработанная для путешествий по ледникам и скитуров.\n","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/722GDCEr7RoQBHgzz4ArFMPpLzUxor.jpeg","catid":"catid_4"},"2707":{"article":2707,"name":"Petzl Corax","price":9075,"oldprice":12105,"description":"\nУниверсальная и регулируемая привязьCORAX — это очень универсальная привязь: простая в использовании и удобная, она предназначена для скалолазания, альпинизма или виа феррата. Эта полностью регулируемая привязь доступна в нескольких цветах и ​​двух размерах, чтобы соответствовать различным предпочтениям и типам телосложения. CORAX — это очень универсальная привязь: простая в использовании и удобная, она предназначена для скалолазания, альпинизма или виа феррата. Эта полностью регулируемая привязь доступна в нескольких цветах и ​​двух размерах, чтобы соответствовать различным предпочтениям и типам телосложения. Универсальность и простота в использовании: - прочная конструкция, подходящая для летних и зимних занятий - поясной ремень оснащен двумя пряжками DOUBLEBACK для легкой регулировки и центрирования привязи,\n","shortdescription":"\nУниверсальная и регулируемая привязьCORAX — это очень универсальная привязь: простая в использовании и удобная, она предназначена для скалолазания, альпинизма или виа феррата. Эта полностью регулируемая привязь доступна в нескольких цветах и ​​двух размерах, чтобы соответствовать различным предпочтениям и типам телосложения.","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/NyVuQylr60tGsUFEvtZYP3kjp02drD.jpeg","catid":"catid_4"},"2710":{"article":2710,"name":"Petzl Seat Podium","price":20450,"oldprice":28030,"description":"\nСиденье, предназначенное для длительного подвешивания. PODIUM обеспечивает оптимальный комфорт при длительном подвешивании. Широкое сидячее положение обеспечивает отличную устойчивость. Жесткие боковины предотвращают врезание лямок в бедра. Простое в использовании сиденье оснащено двумя петлями для снаряжения и задним крючком, что упрощает его хранение и облегчает передвижение. Он соединяется с привязями ASTRO BOD FAST и ASTRO SIT FAST двумя скобами (C087AA00). PODIUM обеспечивает оптимальный комфорт при длительном подвешивании. Широкое сидячее положение обеспечивает отличную устойчивость. Жесткие боковины предотвращают врезание лямок в бедра. Простое в использовании сиденье оснащено двумя петлями для снаряжения и задним крючком, что упрощает его хранение и облегчает передвижение. Он соединяется с привязями ASTRO BOD FAST и ASTRO SIT FAST двумя скобами (C087AA00).\n","shortdescription":"\nСиденье, предназначенное для длительного подвешивания. PODIUM обеспечивает оптимальный комфорт при длительном подвешивании. Широкое сидячее положение обеспечивает отличную устойчивость. ","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/M0hKe0336KAoQ9LR3DgfD1qWqSjOoH.jpeg","catid":"catid_3"},"2713":{"article":2713,"name":"Petzl Aspir C024AA00","price":7450,"oldprice":9830,"description":"Удобная регулируемая привязь с петлями для снаряженияASPIR — удобная регулируемая привязь с петлями для снаряжения, предназначенная для групповых занятий. Подвижная набивка поясного ремня обеспечивает комфорт пользователям любого роста. Как и классическая обвязка, она оснащена двумя точками крепления для большего комфорта при ходьбе или подвешивании. Области идентификации и маркировки упрощают управление запасами оборудования. Усиленные точки крепления и толстая лямка делают ее очень прочной для интенсивного использования. ASPIR — это удобная регулируемая привязь с петлями для снаряжения, предназначенная для групповых занятий. Подвижная набивка поясного ремня обеспечивает комфорт пользователям любого роста. Как и классическая обвязка, она оснащена двумя точками крепления для большего комфорта при ходьбе или подвешивании. Области идентификации и маркировки упрощают управление запасами оборудования. Усиленные точки крепления и толстая стропа делают его очень прочным для интенсивного использования. Удобная универсальная привязь с петлями для снаряжения: - один размер подходит для широкого диапазона размеров благодаря возможностям регулировки на поясном ремне (от 58 до 110 см) и ножных петлях (от 35 до 65 см) - легко регулируется с помощью подвижная обивка поясного ремня (патент Petzl) после надевания страховочной привязи - поясной ремень и ножные петли снабжены мягкой подкладкой для удобства во время подвешивания - две точки крепления и страховочная петля, как у классической привязи, для большего комфорта при ходьбе или подвешивании. - оптимальное положение двух петель для снаряжения благодаря регулировке поясного ремня Облегчает работу инструктора и оператора: - один размер уменьшает количество необходимого снаряжения - упрощается надевание привязи,\n","shortdescription":"Удобная регулируемая привязь с петлями для снаряженияASPIR — удобная регулируемая привязь с петлями для снаряжения, предназначенная для групповых занятий. Подвижная набивка поясного ремня обеспечивает комфорт пользователям любого роста. ","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/QpZR0o0Z5wfK65Qlm3hRZmWOKfPp6t.jpg","catid":"catid_4"},"2725":{"article":2725,"name":"Petzl OK  M33A SL","price":3250,"oldprice":3950,"description":"\nЛегкий овальный карабинЛегкий карабин OK изготовлен из алюминия. Он имеет овальную форму, что позволяет оптимально загружать устройства с широким поперечным сечением, такие как шкивы, канатные зажимы и мобильные средства защиты от падения. Плавный дизайн интерьера и система Keylock облегчают обращение. Доступны три системы запирания: автоматическая система TRIACT-LOCK или BALL-LOCK или ручная система SCREW-LOCK. OK можно присоединить к стержню CAPTIV, чтобы облегчить расположение карабина вдоль главной оси, снизить риск его переворачивания и сохранить его интегрированным с устройством. Легкий карабин OK изготовлен из алюминия. Он имеет овальную форму, что позволяет оптимально загружать устройства с широким поперечным сечением, такие как шкивы, канатные зажимы и мобильные средства защиты от падения. Плавный дизайн интерьера и система Keylock облегчают обращение. Доступны три системы запирания: автоматическая система TRIACT-LOCK или BALL-LOCK или ручная система SCREW-LOCK. OK можно присоединить к стержню CAPTIV, чтобы облегчить позиционирование карабина вдоль главной оси, чтобы ограничить риск его переворачивания и сохранить его интеграцию с устройством. Симметричная овальная форма обеспечивает оптимальную загрузку устройств с широким поперечным сечением, таких как шкивы, канатные зажимы и мобильные средства защиты от падения. Алюминиевый карабин, легкий вес которого снижает вес оборудования, которое должен нести рабочий на высоте. Может использоваться с позиционирующей штангой CAPTIV. чтобы облегчить загрузку карабина вдоль главной оси, чтобы он оставался интегрированным с устройством и ограничивал риск его переворачивания. Упрощенное обращение:\n","shortdescription":"\nЛегкий овальный карабин. Легкий карабин OK изготовлен из алюминия. Он имеет овальную форму, что позволяет оптимально загружать устройства с широким поперечным сечением, такие как шкивы, канатные зажимы и мобильные средства защиты от падения. Плавный дизайн интерьера и система Keylock облегчают обращение.\n","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/beEsi1rBs4UDVePfS2D5M94FYVAolg.jpeg","catid":"\ncatid_1"},"2727":{"article":2727,"name":"Petzl Oxan M72A SL","price":2750,"oldprice":3250,"description":"Высокопрочный овальный карабинOXAN — это карабин из высокопрочной стали, предназначенный для использования в сложных условиях. Овальная симметричная форма обеспечивает оптимальную нагрузку на карабин при установке анкеров или соединении с металлическими конструкциями. Доступны две системы блокировки: автоматическая система TRIACT-LOCK или ручная система SCREW-LOCK. OXAN TRIACT-LOCK доступен в европейской или международной версии. OXAN можно присоединить к стержню CAPTIV, чтобы облегчить позиционирование карабина вдоль главной оси, ограничить риск его переворачивания и сохранить его интегрированным с устройством. OXAN — это карабин из высокопрочной стали, предназначенный для использования в сложных условиях. Овальная симметричная форма обеспечивает оптимальную нагрузку на карабин при установке анкеров или соединении с металлическими конструкциями. Он доступен в двух системах запирания: автоматическая система TRIACT-LOCK или ручная система SCREW-LOCK. OXAN TRIACT-LOCK доступен в европейской или международной версии. OXAN можно присоединить к стержню CAPTIV, чтобы облегчить позиционирование карабина вдоль главной оси, чтобы ограничить риск его переворачивания и сохранить его интеграцию с устройством. Карабин из высокопрочной стали для использования в суровых условиях, особенно подходит для установки анкеров или для соединения с металлическими конструкциями. Овальная симметричная форма обеспечивает оптимальное позиционирование карабина. Может использоваться с позиционирующей планкой CAPTIV для облегчения загрузки карабина вдоль главной оси. , чтобы он оставался интегрированным с устройством и ограничивал риск его переворачивания. Более простое обращение:\n","shortdescription":"Высокопрочный овальный карабинOXAN — это карабин из высокопрочной стали, предназначенный для использования в сложных условиях. Овальная симметричная форма обеспечивает оптимальную нагрузку на карабин при установке анкеров или соединении с металлическими конструкциями.","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/isvH5yzlQq3E5sRY5W1z7qGoUjKrT1.jpeg","catid":"\ncatid_1"},"2729":{"article":2729,"name":"Petzl Pur Anneau G006AA00 60cm Yellow","price":2950,"oldprice":3530,"description":"Очень легкая стропа из высокомодульного полиэтиленаPURANNEAU — очень легкая стропа с исключительной прочностью благодаря конструкции из высокомодульного полиэтилена. Он особенно податлив, чтобы его было легко обрабатывать. Доступен в трех вариантах длины, с цветовой маркировкой для облегчения определения длины. PURANNEAU — очень легкая стропа с исключительной прочностью благодаря конструкции из высокомодульного полиэтилена. Он особенно податлив, чтобы его было легко обрабатывать. Доступен в трех вариантах длины, с цветовой маркировкой для легкой идентификации длины. Легкий и исключительно прочный благодаря конструкции из высокомодульного полиэтилена. Очень эластичный, для более удобного обращения. Выпускается в трех размерах, отличающихся цветовой кодировкой для легкой идентификации в действии: 60, 120 и 180 см.\n","shortdescription":"Очень легкая стропа из высокомодульного полиэтиленаPURANNEAU — очень легкая стропа с исключительной прочностью благодаря конструкции из высокомодульного полиэтилена. Он особенно податлив, чтобы его было легко обрабатывать.","characteristics":"характеристики не заявлены","images":"https://shop.mplus.ge//files/products/L0RVWqO7GJoYgFWx3DjXPYRYErGVqQ.jpeg","catid":"\ncatid_1"},"2730":{"article":2730,"name":"Petzl Pur Anneau G006AA02 180cm Violet","price":3925,"oldprice":4895,"description":"Очень легкая стропа из высокомодульного полиэтиленаPURANNEAU — очень легкая стропа с исключительной прочностью благодаря конструкции из высокомодульного полиэтилена. Он особенно податлив, чтобы его было легко обрабатывать. Доступен в трех вариантах длины, с цветовой маркировкой для облегчения определения длины. PURANNEAU — очень легкая стропа с исключительной прочностью благодаря конструкции из высокомодульного полиэтилена. Он особенно податлив, чтобы его было легко обрабатывать. Доступен в трех вариантах длины, с цветовой маркировкой для легкой идентификации длины. Легкий и исключительно прочный благодаря конструкции из высокомодульного полиэтилена. Очень эластичный, для более удобного обращения. Выпускается в трех размерах, отличающихся цветовой кодировкой для легкой идентификации в действии: 60, 120 и 180 см\n","shortdescription":"Очень легкая стропа из высокомодульного полиэтиленаPURANNEAU — очень легкая стропа с исключительной прочностью благодаря конструкции из высокомодульного полиэтилена. Он особенно податлив, чтобы его было легко обрабатывать. Доступен в трех вариантах длины, с цветовой маркировкой для облегчения определения длины.","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/aJSEaMfjWElnfqeGrb0Qb7HokLtK95.jpeg","catid":"\ncatid_1"},"2735":{"article":2735,"name":"Petzl Vertigo M040A BA00","price":3625,"oldprice":4475,"description":"Карабин для страховочного стропа Карабин VERTIGO WIRE-LOCK предназначен для использования со стропами виа феррата. Его отличная управляемость и автоматическая система блокировки облегчают манипуляции при прохождении промежуточных анкеров. Большое отверстие и система Keylock позволяют легко соединить карабин с тросом. WIRE-LOCK увеличивает срок службы изделия при интенсивном использовании по сравнению с классическими системами блокировки. Карабин VERTIGO WIRE-LOCK предназначен для использования на стропах виа феррата. Его отличная управляемость и автоматическая система блокировки облегчают манипуляции при прохождении промежуточных анкеров. Большое отверстие и система Keylock позволяют легко соединить карабин с тросом. WIRE-LOCK увеличивает срок службы изделия при интенсивном использовании по сравнению с классическими системами запирания.","shortdescription":"Карабин для страховочного стропа Карабин VERTIGO WIRE-LOCK предназначен для использования со стропами виа феррата. Его отличная управляемость и автоматическая система блокировки облегчают манипуляции при прохождении промежуточных анкеров.","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/mcFrNa7sQNMzSqHrwD1VR0jmbkU2BG.jpeg","catid":"\ncatid_1"},"2736":{"article":2736,"name":"Petzl Bandi Grey","price":3075,"oldprice":3705,"description":"Мешочек для мела круглой формы Сумочка для мела BANDI имеет круглую форму с большим отверстием, позволяющим вместить всю руку. Мягкая ткань не доставит дискомфорта при ношении рюкзака или упирании спиной в каменную стену. Практичная система закрытия со шнурком и замком. Его можно открыть только одной рукой, если вы забудете открыть его перед началом восхождения. Мешок для мела BANDI имеет круглую форму с большим отверстием, чтобы вместить всю руку. Мягкая ткань не доставит дискомфорта при ношении рюкзака или упирании спиной в каменную стену. Практичная система закрытия со шнурком и замком. Его можно открыть только одной рукой, если вы забудете открыть его перед началом восхождения.","shortdescription":"\nМешочек для мела круглой формы Сумочка для мела BANDI имеет круглую форму с большим отверстием, позволяющим вместить всю руку. Мягкая ткань не доставит дискомфорта при ношении рюкзака или упирании спиной в каменную стену.\n","characteristics":"","images":"https://shop.mplus.ge//files/products/CiIyM36XjqaWUPMNJpkabXanEHcS9F.jpeg","catid":"catid_7"},"2737":{"article":2737,"name":"Petzl Accessory Cords 4mm Orange","price":1575,"oldprice":1605,"description":"Дополнительные шнуры Эти прочные и долговечные шнуры предназначены для направления пострадавшего во время спасения или для буксировки оборудования. Доступны четыре диаметра в рулоне длиной 120 метров. Эти прочные и долговечные шнуры предназначены для направления пострадавшего во время спасения или для буксировки оборудования. Доступен в четырех диаметрах, в рулоне по 120 метров. Дополнительные шнуры для направления пострадавшего во время спасения или для буксировки оборудования Прочная конструкция Доступны четыре диаметра: 4, 5, 6 и 7 мм","shortdescription":"Дополнительные шнуры Эти прочные и долговечные шнуры предназначены для направления пострадавшего во время спасения или для буксировки оборудования. Доступны четыре диаметра в рулоне длиной 120 метров. ","characteristics":"","images":"https://shop.mplus.ge//files/products/oljjEYn12z9QYGPkYC2uK6U2CxXHDN.jpeg","catid":"catid_2"},"2738":{"article":2738,"name":"Petzl Accessory Cords 5mm Red","price":1625,"oldprice":1675,"description":"\nДополнительные шнуры Эти прочные и долговечные шнуры предназначены для направления пострадавшего во время спасения или для буксировки оборудования. Доступны четыре диаметра в рулоне длиной 120 метров. Эти прочные и долговечные шнуры предназначены для направления пострадавшего во время спасения или для буксировки оборудования. Доступен в четырех диаметрах, в рулоне по 120 метров. Дополнительные шнуры для направления пострадавшего во время спасения или для буксировки оборудования Прочная конструкция Доступны четыре диаметра: 4, 5, 6 и 7 мм","shortdescription":"\nДополнительные шнуры Эти прочные и долговечные шнуры предназначены для направления пострадавшего во время спасения или для буксировки оборудования. Доступны четыре диаметра в рулоне длиной 120 метров. ","characteristics":"","images":"https://shop.mplus.ge//files/products/PmoNnWnEJRX5i3kKRSHf7bLsPvIHi9.jpeg","catid":"catid_2"},"2739":{"article":2739,"name":"Petzl Accessory Cords 6mm Green","price":1675,"oldprice":1745,"description":"Дополнительные шнуры Эти прочные и долговечные шнуры предназначены для направления пострадавшего во время спасения или для буксировки оборудования. Доступны четыре диаметра в рулоне длиной 120 метров. Эти прочные и долговечные шнуры предназначены для направления пострадавшего во время спасения или для буксировки оборудования. Доступен в четырех диаметрах, в рулоне по 120 метров. Дополнительные шнуры для направления пострадавшего во время спасения или для буксировки оборудования Прочная конструкция Доступны четыре диаметра: 4, 5, 6 и 7 мм","shortdescription":"\nДополнительные шнуры Эти прочные и долговечные шнуры предназначены для направления пострадавшего во время спасения или для буксировки оборудования. Доступны четыре диаметра в рулоне длиной 120 метров. ","characteristics":"","images":"https://shop.mplus.ge//files/products/ezVaEBy62MXd9NWXu81tJgEIWhwvPv.jpeg","catid":"catid_2"},"2741":{"article":2741,"name":"Petzl Croll  L  B016AA00","price":7950,"oldprice":10530,"description":"\nГрудной зажим для веревок большого диаметра Грудной зажим CROLL L, предназначенный для подъема по веревке, прост в использовании. Крепежные отверстия обеспечивают эффективное позиционирование во время подъема. Благодаря широкой канавке для веревки он идеально адаптируется к веревкам большого диаметра, набухшим или жестким, ограничивая при этом трение. Он совместим с веревками диаметром от 8 до 13 мм. Нагрудный зажим CROLL L, предназначенный для подъема по веревке, прост в использовании. Крепежные отверстия обеспечивают эффективное позиционирование во время подъема. Благодаря широкой канавке для веревки он идеально адаптируется к веревкам большого диаметра, набухшим или жестким, ограничивая при этом трение. Он совместим с веревками диаметром от 8 до 13 мм. Эффективен и прост в использовании во время восхождений по веревке:\n","shortdescription":"\nГрудной зажим для веревок большого диаметра Грудной зажим CROLL L, предназначенный для подъема по веревке, прост в использовании. Крепежные отверстия обеспечивают эффективное позиционирование во время подъема. ","characteristics":"для верёвок диаметром:% от 8 до 13 мм.","images":"https://shop.mplus.ge//files/products/6ciLjA3xcin7mHtGI5upF311gtpq9Z.jpeg","catid":"catid_6"},"2742":{"article":2742,"name":"Petzl Rig D021AA00","price":20200,"oldprice":27680,"description":"\nКомпактное самотормозящееся спусковое устройство для альпинизма, разработанное для опытных пользователей RIG — это компактное самотормозящееся спусковое устройство для альпинистского альпинизма, разработанное для опытных пользователей. Он имеет эргономичную ручку, которая обеспечивает удобный контроль спуска. Система AUTO-LOCK позволяет пользователям легко расположиться на рабочем месте без необходимости манипулировать ручкой или привязывать устройство. После блокировки веревку можно поднять без необходимости манипулировать ручкой. Защитный барьер позволяет установить веревку, оставив устройство подключенным к обвязке. RIG — это компактное самотормозящееся спусковое устройство для веревочного доступа, предназначенное для опытных пользователей. Он имеет эргономичную ручку, которая обеспечивает удобный контроль спуска. Система AUTO-LOCK позволяет пользователям легко расположиться на рабочем месте без необходимости манипулировать ручкой или привязывать устройство. После блокировки веревку можно поднять без необходимости манипулировать ручкой. Ворота безопасности позволяют установить веревку, оставив устройство подключенным к обвязке. Предназначен для опытных специалистов по альпинизму Простота в использовании: - защитная планка на подвижной боковой пластине позволяет легко установить веревку, в то время как устройство остается подключенным к обвязке, облегчая прохождение промежуточных анкеров - простая установка веревки благодаря направляющей для веревки и маркировка - эргономичная ручка позволяет отпустить веревку и обеспечивает удобный контроль спуска. Два возможных режима спуска: на боковой пластине или в V-образном фрикционном канале - система AUTO-LOCK позволяет пользователям легко позиционироваться на рабочем месте без необходимости манипулировать ручкой или привязывать устройство: как только пользователь отпускает ручку, веревка автоматически блокируется в устройстве. Автоматическая система возврата на рукоятке ограничивает риск случайного зацепления устройства - рукоятка автоматически переключается в положение хранения при снятии веревки с устройства, что снижает риск случайного зацепления при переноске спускового устройства на привязи Универсальность: - один раз заблокирован, веревку можно поднять, не манипулируя ручкой, что позволяет легко совершать короткие подъемы,","shortdescription":"\nКомпактное самотормозящееся спусковое устройство для альпинизма, разработанное для опытных пользователей RIG — это компактное самотормозящееся спусковое устройство для альпинистского альпинизма, разработанное для опытных пользователей.","characteristics":"Вес:% г\t400#\nВозможность спуска на сдвоенной веревке% Нет#\nСертификаты%\tEN 341 класс 2A, CE EN 12841 тип C, CE EN 15151-1, NFPA 1983 Technical Use, EAC\n- EN 341 класс 2A при использовании с канатом PARALLEL 10.5 мм или AXIS 11 мм,\n- EN 12841 тип C при использовании с канатами диаметром от 10 до 11.5 мм соответствую#\nСтрана регистрации бренда%\tФранция#\nСтрана-производитель товара%\tФранция","images":"https://shop.mplus.ge//files/products/ma5gqvHPhGFCTFkMUoH1V7iBSSGLZl.jpg","catid":"catid_5"},"2745":{"article":2745,"name":"Petzl Absorbica L064AA00","price":6175,"oldprice":8045,"description":"Компактный амортизатор энергииABSORBICA® — это компактный амортизатор энергии, который можно использовать в сочетании со стропом JANE для создания страховочного стропа. Оснащенный разрывной лентой внутри мешочка, который открывается на каждом конце, поглотитель защищен от истирания и позволяет проводить регулярный осмотр. Он имеет два варианта установки на обвязку в зависимости от частоты манипуляций.ABSORBICA® представляет собой компактный амортизатор энергии, используемый в сочетании со стропом JANE\n","shortdescription":"Компактный амортизатор энергииABSORBICA® — это компактный амортизатор энергии, который можно использовать в сочетании со стропом JANE для создания страховочного стропа. ","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/uXzoUXtra6qSPhYOANjckZy1zUJAXl.jpg","catid":"\ncatid_1"},"2749":{"article":2749,"name":"Petzl DJINN Axess 17cm M060CA002","price":3000,"oldprice":3600,"description":"Прочная оттяжка для скалолазания Надежная и долговечная оттяжка DJINN AXESS особенно подходит для скалолазания. Карабины DJINN имеют широкую зону контакта с веревкой, что ограничивает сопротивление веревки и обеспечивает большую прочность как карабина, так и веревки. Конструкция изогнутого затвора позволяет эффективно зажимать веревку. Система Keylock предотвращает заедание карабина при застегивании и отстегивании. Доступны две длины и два цвета. Надежная и долговечная оттяжка DJINN AXESS особенно подходит для скалолазания. Карабины DJINN имеют широкую зону контакта с веревкой, что ограничивает сопротивление веревки и обеспечивает большую прочность как карабина, так и веревки. Конструкция изогнутого затвора позволяет эффективно зажимать веревку. Система Keylock предотвращает заедание карабина при застегивании и отстегивании. Доступен в двух длинах и двух цветах.\n","shortdescription":"Прочная оттяжка для скалолазания Надежная и долговечная оттяжка DJINN AXESS особенно подходит для скалолазания. Карабины DJINN имеют широкую зону контакта с веревкой, что ограничивает сопротивление веревки и обеспечивает большую прочность как карабина, так и веревки. \n","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/HJgOD1Pv7ZkvhmbxJ3CG4D3RCkE1u5.jpg","catid":"\ncatid_1"},"2751":{"article":2751,"name":"Petzl Spirit Express 17cm M053AA01","price":3875,"oldprice":4825,"description":"Легкая, универсальная оттяжка для скалолазания Легкая и эргономичная оттяжка SPIRIT EXPRESS является эталоном для спортивного скалолазания и работы на маршруте. Прямая конструкция затвора обеспечивает превосходный захват и упрощает защелкивание и отсоединение благодаря текстурированной защелке и системе Keylock. Конструкция изогнутого затвора позволяет эффективно зажимать веревку. Эргономичная форма быстроразъемного ремня EXPRESS облегчает захват. Доступны две длины: 11 и 17 см. Легкая и эргономичная оттяжка SPIRIT EXPRESS является эталоном для спортивного скалолазания и работы на маршруте. Прямая конструкция затвора обеспечивает превосходный захват и упрощает защелкивание и отсоединение благодаря текстурированной защелке и системе Keylock. Конструкция изогнутого затвора позволяет эффективно зажимать веревку. Эргономичная форма быстроразъемного ремня EXPRESS облегчает захват. Он доступен в двух размерах: 11 и 17 см. Легче использовать для застегивания и отстегивания: - Карабины SPIRIT, прямая защелка сверху и изогнутая защелка снизу - Прямая защелка обеспечивает превосходный захват и облегчает отстегивание и отстегивание благодаря текстурированной защелке и системе Keylock - Изогнутая конструкция ворота позволяют эффективно обрезать веревку - эргономичная форма быстроразъемного стропа EXPRESS облегчает захват Легкий и универсальный: - менее 100 г для версии 17 см - Н-образное поперечное сечение обеспечивает оптимальное соотношение прочности и веса - доступно в двух длинах: 11 и 17 см\n","shortdescription":"Легкая, универсальная оттяжка для скалолазания Легкая и эргономичная оттяжка SPIRIT EXPRESS является эталоном для спортивного скалолазания и работы на маршруте. Прямая конструкция затвора обеспечивает превосходный захват и упрощает защелкивание и отсоединение благодаря текстурированной защелке и системе Keylock. \n","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/2KOals6Ize9gskej2KCMQ07OgUnBqt.jpg","catid":"\ncatid_1"},"2752":{"article":2752,"name":"Petzl Grigri D014BA02","price":9575,"oldprice":12805,"description":"Страховочное устройство с кулачковой блокировкой Предназначенный для всех пользователей, GRIGRI представляет собой страховочное устройство с вспомогательной блокировкой для страховки как в спортзале, так и на скалах. Функция блокировки с помощью кулачка делает страховку более удобной, когда альпинист работает на маршруте или при падении. Конструкция кулачкового механизма с ручкой обеспечивает исключительный контроль спуска. Компактный и легкий, он может использоваться со всеми одинарными веревками от 8,5 до 11 мм. Разработанный для всех пользователей, GRIGRI представляет собой страховочное устройство с вспомогательной блокировкой для страховки как в тренажерном зале, так и на скалах. Функция блокировки с помощью кулачка делает страховку более удобной, когда альпинист работает на маршруте или при падении. Конструкция кулачкового механизма с ручкой обеспечивает исключительный контроль спуска. Компактный и легкий, он может использоваться со всеми одинарными веревками от 8,5 до 11 мм\n","shortdescription":"Страховочное устройство с кулачковой блокировкой Предназначенный для всех пользователей, GRIGRI представляет собой страховочное устройство с вспомогательной блокировкой для страховки как в спортзале, так и на скалах. ","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/HKCxjIY0o2H0iNZms6ffId92Pk9d3S.jpg","catid":"catid_5"},"2757":{"article":2757,"name":"Petzl Vertex Vent White","price":7425,"oldprice":9795,"description":"Удобный вентилируемый шлем Шлем VERTEX VENT очень удобен благодаря шеститочечной текстильной подвеске и системам CENTERFIT и FLIP&FIT, гарантирующим использование покусадного шлема на голове. Регулируемый подбородочный ремень делает его видимым для работы как на высоте, так и на земле. Он имеет вентиляционные отверстия с раздвижными шторками, чтобы воздух проходил через шлем. Благодаря возможностям широкого применения налобного фонаря Petzl, средства защиты органов слуха и различных аксессуаров, этот шлем представляет собой полностью модульную оптику, отвечающую требованиям для привлечения к ответственности профессионалов. Шлем VERTEX VENT очень удобен благодаря текстильному подвесу с шестью точками крепления. и системы CENTERFIT и FLIP&FIT, гарантирующие высокую посадку шлема на голову. Регулируемый подбородочный ремень делает его видимым для работы как на высоте, так и на земле. Он имеет вентиляционные отверстия с раздвижными шторками, чтобы воздух проходил через шлем. Благодаря возможностям использования налобного фонаря Petzl, средства защиты органов слуха и различных аксессуаров, этот шлем полностью представляет собой модульную лампу, которая отвечает на запросы о привлечении профессионалов. Очень удобно: - текстильная подвеска с шестью точками идеально повторяет форму головы - функция CENTERFIT идеально подходит для центрирования шлема на голове, благодаря которой можно найти боковым регулировочным колесом - система FLIP&FIT позволяет закрепить оголовье в низком положении, гарантируя возникновение посадку шлема на голове. Система уложена в корпус для удобства хранения и транспортировки - поставляется со сменной стандартной удобной пеной Защиты, предназначенной для работы на высоте и на земле: - ДВОЙНОЙ подбородочный ремень позволяет работнику регулировать силу подбородочного ремня, чтобы установить каску к установленным условиям: работа на высоте (EN) 12492) или на земле (EN 397). Зажим имеет два положения, соответствующее назначение: высокая прочность, ограничивающая риск потери шлема при падении, и снижение прочности, ограничивающая риск удушения, если шлем зацепляется, когда пользователь находится на земле - амортизация охвата за счет внешнего охвата - вентиляционные утечки с раздвижными шторками можно регулировать вентиляцию по мере необходимости во время ношения каски. Модульные аксессуары: предназначенная для работы на высоте и на земле: - ДВОЙНОЙ подбородочный ремень позволяет работнику регулировать силу подбородочного ремня, чтобы принять каждого пациента к условиям: работа на высоте (EN 12492) или на земле (EN 397). Зажим имеет два положения, соответствующее назначение: высокая прочность, ограничивающая риск потери шлема при падении, и снижение прочности, ограничивающая риск удушения, если шлем зацепляется, когда пользователь находится на земле - амортизация охвата за счет внешнего охвата - вентиляционные утечки с раздвижными шторками можно регулировать вентиляцию по мере необходимости во время ношения каски. Модульные аксессуары: предназначенная для работы на высоте и на земле: - ДВОЙНОЙ подбородочный ремень позволяет работнику регулировать силу подбородочного ремня, чтобы принять каждого пациента к условиям: работа на высоте (EN 12492) или на земле (EN 397). Зажим имеет два положения, соответствующее назначение: высокая прочность, ограничивающая риск потери шлема при падении, и снижение прочности, ограничивающая риск удушения, если шлем зацепляется, когда пользователь находится на земле - амортизация охвата за счет внешнего охвата - вентиляционные утечки с раздвижными шторками можно регулировать вентиляцию по мере необходимости во время ношения каски. Модульные аксессуары: чтобы принять каску к получению условий: работа на высоте (EN 12492) или на земле (EN 397). Зажим имеет два положения, соответствующее назначение: высокая прочность, ограничивающая риск потери шлема при падении, и снижение прочности, ограничивающая риск удушения, если шлем зацепляется, когда пользователь находится на земле - амортизация охвата за счет внешнего охвата - вентиляционные утечки с раздвижными шторками можно регулировать вентиляцию по мере необходимости во время ношения каски. Модульные аксессуары: чтобы принять каску к получению условий: работа на высоте (EN 12492) или на земле (EN 397). Зажим имеет два положения, соответствующее назначение: высокая прочность, ограничивающая риск потери шлема при падении, и снижение прочности, ограничивающая риск удушения, если шлем зацепляется, когда пользователь находится на земле - амортизация охвата за счет внешнего охвата - вентиляционные утечки с раздвижными шторками можно регулировать вентиляцию по мере необходимости во время ношения каски. Модульные аксессуары: когда пользователь находится на земле - амортизация охватывает за счет деформации внешней среды - вентиляционные отверстия с раздвижными шторками позволяют регулировать вентиляцию по мере необходимости во время ношения каски. Модульные аксессуары: когда пользователь находится на земле - амортизация охватывает за счет деформации внешней среды - вентиляционные отверстия с раздвижными шторками позволяют регулировать вентиляцию по мере необходимости во время ношения каски.","shortdescription":"Удобный вентилируемый шлем Шлем VERTEX VENT очень удобен благодаря шеститочечной текстильной подвеске и системам CENTERFIT и FLIP&FIT, гарантирующим использование покусадного шлема на голове.","characteristics":"Характеристики указаны в описании товара","images":"https://shop.mplus.ge//files/products/ZP4NOO453r0L18hYoCtDcKvfOKyBaC.jpeg","catid":"catid_3"},"2759":{"article":2759,"name":"Petzl Stop D009AA00","price":14500,"oldprice":19700,"description":"Спусковое устройство с вспомогательным торможением для спелеологии STOP — это спусковое устройство с вспомогательным торможением, предназначенное для спелеологии. Он используется с канатами с сердечником низкого растяжения диаметром от 8,5 до 11 мм. Это улучшает контроль спуска и облегчает маневры на веревке. Эргономичная ручка обеспечивает особенно удобный захват и удобство использования. Зоны трения изготовлены из нержавеющей стали, что обеспечивает большую долговечность. Он используется с канатами с сердечником низкого растяжения диаметром от 8,5 до 11 мм. Это улучшает контроль спуска и облегчает маневры на веревке. Эргономичная ручка обеспечивает особенно удобный захват и удобство использования. Зоны трения изготовлены из нержавеющей стали, что обеспечивает большую долговечность. \n","shortdescription":"Спусковое устройство с вспомогательным торможением для спелеологии STOP — это спусковое устройство с вспомогательным торможением, предназначенное для спелеологии. Он используется с канатами с сердечником низкого растяжения диаметром от 8,5 до 11 мм.","characteristics":"Характеристики в описании","images":"https://shop.mplus.ge//files/products/0dZ3Ntk0osyyoUDaBh58pBbmCk7ivb.jpeg","catid":"catid_5"},"2760":{"article":2760,"name":"Petzl Asap Sorber 20cm L071AA00","price":4875,"oldprice":6225,"description":"Поглотитель энергии для ASAP или ASAP LOCKПоглотитель энергии ASAP'SORBER можно использовать только с мобильным средством защиты от падения ASAP или ASAP LOCK. Это позволяет пользователю работать на расстоянии от веревки, чтобы защитить ее на определенных этапах работы. Оснащенный разрывной лентой внутри мешочка, который открывается на каждом конце, поглотитель защищен от истирания и позволяет проводить регулярный осмотр. Доступны две длины, чтобы обеспечить наилучший баланс между расстоянием от веревки и уменьшенной длиной падения. Амортизатор энергии ASAP'SORBER можно использовать только с мобильным средством защиты от падения ASAP или ASAP LOCK. Это позволяет пользователю работать на расстоянии от веревки, чтобы защитить ее на определенных этапах работы. Оснащенный разрывной лентой внутри мешочка, который открывается на каждом конце, поглотитель защищен от истирания и позволяет проводить регулярный осмотр. Он доступен в двух длинах, чтобы обеспечить наилучший баланс между расстоянием от веревки и уменьшенной длиной падения. Может использоваться только с мобильным средством защиты от падения ASAP или ASAP LOCK Позволяет пользователю держать веревку на расстоянии, чтобы: - освободить рабочую зону - защитить веревку от острых инструментов и опасных точек контакта Поглощает энергию в случае падения Падение: - разрыв лямки амортизатора ограничивает силу удара на пользователя - предназначен для пользователей весом от 50 до 130 кг - прочный тканевый чехол с системой открывания на каждом конце защищает амортизатор от истирания или загрязнения, позволяя при этом регулярно осмотр амортизатора Концы снабжены STRING для удержания соединителя на месте и защиты стропы от истирания.\n","shortdescription":"Поглотитель энергии для ASAP или ASAP LOCKПоглотитель энергии ASAP'SORBER можно использовать только с мобильным средством защиты от падения ASAP или ASAP LOCK. Это позволяет пользователю работать на расстоянии от веревки, чтобы защитить ее на определенных этапах работы. \n","characteristics":"Характеристики в описании","images":"https://shop.mplus.ge//files/products/JCrKx5KDwpSZS6vBJpRwGblRUH6ovL.jpeg","catid":"\ncatid_1"},"2761":{"article":2761,"name":"Petzl Asap Sorber 40cm L71AA 40","price":6300,"oldprice":8220,"description":"Поглотитель энергии для ASAP или ASAP LOCKПоглотитель энергии ASAP'SORBER можно использовать только с мобильным средством защиты от падения ASAP или ASAP LOCK. Это позволяет пользователю работать на расстоянии от веревки, чтобы защитить ее на определенных этапах работы. Оснащенный разрывной лентой внутри мешочка, который открывается на каждом конце, поглотитель защищен от истирания и позволяет проводить регулярный осмотр. Доступны две длины, чтобы обеспечить наилучший баланс между расстоянием от веревки и уменьшенной длиной падения. Амортизатор энергии ASAP'SORBER можно использовать только с мобильным средством защиты от падения ASAP или ASAP LOCK. Это позволяет пользователю работать на расстоянии от веревки, чтобы защитить ее на определенных этапах работы. Оснащенный разрывной лентой внутри мешочка, который открывается на каждом конце, поглотитель защищен от истирания и позволяет проводить регулярный осмотр. Он доступен в двух длинах, чтобы обеспечить наилучший баланс между расстоянием от веревки и уменьшенной длиной падения. Может использоваться только с мобильным средством защиты от падения ASAP или ASAP LOCK Позволяет пользователю держать веревку на расстоянии, чтобы: - освободить рабочую зону - защитить веревку от острых инструментов и опасных точек контакта Поглощает энергию в случае падения Падение: - разрыв лямки амортизатора ограничивает силу удара на пользователя - предназначен для пользователей весом от 50 до 130 кг - прочный тканевый чехол с системой открывания на каждом конце защищает амортизатор от истирания или загрязнения, позволяя при этом регулярно осмотр амортизатора Концы снабжены STRING для удержания соединителя на месте и защиты стропы от истирания.\n\n","shortdescription":"Поглотитель энергии для ASAP или ASAP LOCKПоглотитель энергии ASAP'SORBER можно использовать только с мобильным средством защиты от падения ASAP или ASAP LOCK. Это позволяет пользователю работать на расстоянии от веревки, чтобы защитить ее на определенных этапах работы. \n\n","characteristics":"Характеристики в описании","images":"https://shop.mplus.ge//files/products/FdLFgEpacsubZJ3KbSS5QBiN7GJqZT.jpeg","catid":"\ncatid_1"},"2763":{"article":2763,"name":"Petzl Twin P65A","price":12925,"oldprice":17495,"description":"\nВысокопрочный, очень эффективный двойной блок PrusikTWIN — это высокопрочный двойной блок, разработанный для профессионалов-спасателей. Он предназначен для создания систем захвата прогресса с высоким механическим преимуществом. TWIN - это высокопрочный двойной шкив, разработанный для профессионалов-спасателей. Он предназначен для создания систем захвата прогресса с высоким механическим преимуществом. Специальные боковые пластины, разработанные для использования с фрикционной сцепкой Prusik в процессе захвата. Параллельно установленные шкивы и вспомогательная точка крепления для создания различных типов тяговых систем, в том числе самых сложных. Шкивы большого диаметра установлены на герметичных шарикоподшипниках для обеспечения высокой эффективности. Принимает до трех карабинов. для облегчения использования","shortdescription":"\nВысокопрочный, очень эффективный двойной блок PrusikTWIN — это высокопрочный двойной блок, разработанный для профессионалов-спасателей. Он предназначен для создания систем захвата прогресса с высоким механическим преимуществом. ","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/lJLU3utTSacoVs0F9784c6P6OUTagX.jpeg","catid":"\ncatid_1"},"2766":{"article":2766,"name":"Petzl Mobile P03A","price":3925,"oldprice":4895,"description":"Универсальный сверхкомпактный шкив Компактный и чрезвычайно легкий шкив MOBILE предназначен для различных применений. Компактный и чрезвычайно легкий шкив MOBILE предназначен для самых разных применений. Сверхкомпактный и легкий шкив Предназначен для тяговых систем и отклонений Шкив установлен на самосмазывающихся втулках для обеспечения высокой эффективности\n","shortdescription":"Универсальный сверхкомпактный шкив Компактный и чрезвычайно легкий шкив MOBILE предназначен для различных применений. \n","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/5mf6GUttawJrrrjbQrMH1UjR4OUXmz.jpeg","catid":"\ncatid_1"},"2767":{"article":2767,"name":"Petzl Mini P59A","price":6825,"oldprice":8955,"description":"Высокоэффективный и легкий шкив PrusikКомпактный шкив MINI предлагает легкое решение для настройки систем захвата прогресса. Компактный шкив MINI предлагает легкое решение для настройки систем захвата прогресса. Специальные боковые пластины, разработанные для использования с системами захвата фрикционной сцепки Prusik Шкив установлен на герметичных шарикоподшипниках для повышения эффективности Компактный и легкий\n","shortdescription":"Высокоэффективный и легкий шкив PrusikКомпактный шкив MINI предлагает легкое решение для настройки систем захвата прогресса. ","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/NwayX1FV5jxQkFoZNWXBUnpSz1aWjC.jpeg","catid":"\ncatid_1"},"2770":{"article":2770,"name":"Petzl Vulcan Black M073AA01","price":4950,"oldprice":6330,"description":"Высокопрочный асимметричный карабин большой емкостиVULCAN — это карабин из высокопрочной стали, предназначенный для использования в сложных условиях. Асимметричная форма большой емкости идеально подходит для установки нескольких анкеров. Карабин VULCAN доступен с двумя системами блокировки: автоматической системой TRIACT-LOCK или ручной системой SCREW-LOCK. VULCAN TRIACT-LOCK доступен в европейской или международной версии. VULCAN можно присоединить к стержню CAPTIV, чтобы облегчить позиционирование карабина вдоль главной оси, ограничить риск его переворачивания и сохранить его интегрированным с устройством. VULCAN — это карабин из высокопрочной стали, предназначенный для использования в сложных условиях. Асимметричная форма большой емкости идеально подходит для установки нескольких анкеров. Карабин VULCAN доступен в двух системах блокировки: автоматическая система TRIACT-LOCK или ручная система SCREW-LOCK. VULCAN TRIACT-LOCK доступен в европейской или международной версии. VULCAN можно подсоединить к стержню CAPTIV, чтобы облегчить позиционирование карабина вдоль главной оси, чтобы ограничить риск его переворачивания и сохранить его интеграцию с устройством. Карабин из высокопрочной стали для использования в суровых условиях, особенно подходит для установки нескольких анкеров Простое обращение: - гибкая внутренняя конструкция снижает риск зацепления и облегчает вращение карабина - Система блокировки с ключом, предотвращающая непроизвольное зацепление карабина - может использоваться с позиционирующим стержнем CAPTIV, чтобы облегчить нагрузку на карабин вдоль главной оси, чтобы он оставался интегрированным с устройством и ограничивал риск его опрокидывания H-образное поперечное сечение.\n","shortdescription":"Высокопрочный асимметричный карабин большой емкостиVULCAN — это карабин из высокопрочной стали, предназначенный для использования в сложных условиях. Асимметричная форма большой емкости идеально подходит для установки нескольких анкеров. \n","characteristics":"Характеристики в описании","images":"https://shop.mplus.ge//files/products/d5udhrojpfAN2XxNRzMDAR802H0suc.jpeg","catid":"\ncatid_1"},"2771":{"article":2771,"name":"Petzl Jag P45","price":8900,"oldprice":11860,"description":"\nВысокоэффективный двойной шкив Двойной шкив JAG предназначен для использования с двойным захватным шкивом JAG TRAXION для создания тяговой системы 4:1. Шкивы, установленные на герметичных шарикоподшипниках, обеспечивают превосходную эффективность. Двойной шкив JAG предназначен для использования с двойным захватным шкивом JAG TRAXION для создания системы тяги 4:1. Шкивы, установленные на герметичных шарикоподшипниках, обеспечивают превосходную эффективность. Разработан для использования с захватным шкивом JAG TRAXION двойного хода для создания системы тяги 4:1. Шкивы установлены на герметичных шарикоподшипниках для превосходной эффективности.\n","shortdescription":"\nВысокоэффективный двойной шкив Двойной шкив JAG предназначен для использования с двойным захватным шкивом JAG TRAXION для создания тяговой системы 4:1. ","characteristics":"Характеристики в описании","images":"https://shop.mplus.ge//files/products/39eI8owRzOjqbyTVfR1mvldBs35iuw.jpeg","catid":"\ncatid_1"},"2773":{"article":2773,"name":"Petzl Absorbica-I Lanyard 80cm L64IU 80","price":6825,"oldprice":8955,"description":"Одинарная стропа со встроенным амортизатором рывкаABSORBICA®-I — это одинарная стропа с компактным амортизатором рывка, предназначенная для передвижения по горизонтальному спасательному тросу (веревке или кабелю) или по возвышенной платформе без прохождения промежуточных анкеров. Имеет несколько вариантов установки на обвязку и может использоваться с разными типами соединителей. Он доступен в двух вариантах длины: версии 80 или 150 см (без соединителей). Версия 150 см имеет эластичный рукав, чтобы не мешать прогрессу. В зависимости от используемых соединителей АБСОРБИКА®-I сертифицирована по американским, европейским и российским стандартам. АБСОРБИКА®-I представляет собой одинарную стропу с компактным амортизатором рывка, предназначенную для передвижения по горизонтальному страховочному тросу (веревке или кабелю) или по приподнятой платформе, без прохождения промежуточных анкеров. Имеет несколько вариантов установки на обвязку и может использоваться с разными типами соединителей. Он доступен в двух вариантах длины: версии 80 или 150 см (без соединителей). Версия 150 см имеет эластичный рукав, чтобы не мешать прогрессу. В зависимости от используемых соединителей ABSORBICA®-I сертифицирована по американским, европейским и российским стандартам. Предназначен для продвижения по горизонтальной линии жизни (веревке или кабелю) или по возвышенной платформе без прохождения промежуточных анкеров Поглощает энергию в случае падения: - разрыв стропы амортизатора ограничивает силу удара на пользователя - работает с пользователями, которые весит от 50 до 130 кг - постепенное разрывание уменьшает замедление у пользователей с небольшим весом Минимальный объем:\n","shortdescription":"Одинарная стропа со встроенным амортизатором рывкаABSORBICA®-I — это одинарная стропа с компактным амортизатором рывка, предназначенная для передвижения по горизонтальному спасательному тросу (веревке или кабелю) или по возвышенной платформе без прохождения промежуточных анкеров.\n","characteristics":"Характеристики в описании","images":"https://shop.mplus.ge//files/products/U3gjvBgnUdqeN1Q6tElIkbUil1kYvo.jpg","catid":"\ncatid_1"},"2774":{"article":2774,"name":"Petzl Absorbica-I Lanyard 80cm L64IA 80","price":4900,"oldprice":6260,"description":"Одинарная стропа со встроенным амортизатором рывкаABSORBICA®-I — это одинарная стропа с компактным амортизатором рывка, предназначенная для передвижения по горизонтальному спасательному тросу (веревке или кабелю) или по возвышенной платформе без прохождения промежуточных анкеров. Имеет несколько вариантов установки на обвязку и может использоваться с разными типами соединителей. Он доступен в двух вариантах длины: версии 80 или 150 см (без соединителей). Версия 150 см имеет эластичный рукав, чтобы не мешать прогрессу. В зависимости от используемых соединителей АБСОРБИКА®-I сертифицирована по американским, европейским и российским стандартам. АБСОРБИКА®-I представляет собой одинарную стропу с компактным амортизатором рывка, предназначенную для передвижения по горизонтальному страховочному тросу (веревке или кабелю) или по приподнятой платформе, без прохождения промежуточных анкеров. Имеет несколько вариантов установки на обвязку и может использоваться с разными типами соединителей. Он доступен в двух вариантах длины: версии 80 или 150 см (без соединителей). Версия 150 см имеет эластичный рукав, чтобы не мешать прогрессу. В зависимости от используемых соединителей ABSORBICA®-I сертифицирована по американским, европейским и российским стандартам. Предназначен для продвижения по горизонтальной линии жизни (веревке или кабелю) или по возвышенной платформе без прохождения промежуточных анкеров Поглощает энергию в случае падения: - разрыв стропы амортизатора ограничивает силу удара на пользователя - работает с пользователями, которые весит от 50 до 130 кг - постепенное разрывание уменьшает замедление у пользователей с небольшим весом Минимальный объем:","shortdescription":"Одинарная стропа со встроенным амортизатором рывкаABSORBICA®-I — это одинарная стропа с компактным амортизатором рывка, предназначенная для передвижения по горизонтальному спасательному тросу (веревке или кабелю) или по возвышенной платформе без прохождения промежуточных анкеров. \n","characteristics":"Характеристики в описании","images":"https://shop.mplus.ge//files/products/SJsMoltWlj6RA9xUZFBHM1rweqdtSs.jpg","catid":"\ncatid_1"},"2776":{"article":2776,"name":"Petzl Spelegyca L002AA00","price":4600,"oldprice":5840,"description":"Асимметричный двойной строп для спелеологии Строп, предназначенный для облегчения прохождения промежуточных анкеров при спелеологии. Строп, предназначенный для облегчения прохождения промежуточных анкеров при спелеологии. Две длины плеч (32 и 58 см) для облегчения маневров с веревкой Оснащены STRING для удержания карабинов на месте и защиты концов от истирания Износостойкая лямка","shortdescription":"Асимметричный двойной строп для спелеологии Строп, предназначенный для облегчения прохождения промежуточных анкеров при спелеологии.","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/7qCNvdv15zLg14Ks4p1dA7tn6mhkIP.jpeg","catid":"\ncatid_1"},"2777":{"article":2777,"name":"Petzl Octo U010AA00","price":5100,"oldprice":6540,"description":"\nЗащитный чехол для ледобура Сумка OCTO предназначена для хранения, защиты и транспортировки ледобура. Он имеет восемь отделений, вмещающих до двенадцати шурупов, и сетчатый карман для принадлежностей (напильник, запасная отмычка...). Раскладывается просто, для легкого доступа к снаряжению. Сумку можно подвешивать, не извлекая содержимого, что является практичным решением для сушки. Сумка OCTO предназначена для хранения, защиты и транспортировки ледобуров. Он имеет восемь отделений, вмещающих до двенадцати шурупов, и сетчатый карман для принадлежностей (напильник, запасная отмычка...). Раскладывается просто, для легкого доступа к снаряжению. Мешочек можно подвешивать, не извлекая содержимого, для практичного решения для сушки. Защита ледобура при транспортировке:\n\tOrganization of equipment:\n\t- holds a complete set of ice screws\n\t- mesh pocket for accessories: file, spare picks...\n\t- wallet-fold design for easy access to gear\n\t- compact pouch is easily inserted in a backpack and takes up little space\n\t- lightweight, only 160 g\n\tEffective drying:\n\t- mesh construction for drying gear\n\t- pouch can be suspended without removing the contents, for a practical drying solution\n","shortdescription":"\nЗащитный чехол для ледобура Сумка OCTO предназначена для хранения, защиты и транспортировки ледобура. ","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/aR5RnzMxMqoymv7sRSSgSH1vGH6pMj.jpeg","catid":"catid_7"},"2779":{"article":2779,"name":"Petzl V-Link U083AA00","price":9500,"oldprice":12700,"description":"Эластичная стропа для предотвращения потери технических ледорубов Эластичная стропа, которая может соединять два технических ледоруба, чтобы предотвратить их потерю во время лазания. Компактная и легкая, эта лямка обеспечивает высокую эластичность и эргономичные соединители, которыми легко манипулировать даже в перчатках. Эластичная лямка, которая может соединять два технических ледоруба, чтобы предотвратить их потерю во время лазания. Компактная и легкая, эта лямка отличается высокой эластичностью и эргономичными соединителями, которыми легко манипулировать даже в перчатках. Фиксирует ледорубы во время лазания: - предназначен для технического ледолазания - две ручки позволяют соединить два ледоруба, предотвращая их потерю в случае, если альпинист отпустит их во время лазания","shortdescription":"\nЭластичная стропа для предотвращения потери технических ледорубов Эластичная стропа, которая может соединять два технических ледоруба, чтобы предотвратить их потерю во время лазания.\n","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/c6t8OwLYc0FKQ91HWSRDOSXQxIJ3ho.jpeg","catid":"\ncatid_1"},"2782":{"article":2782,"name":"Petzl Vulcan Screw-Lock M073AA00","price":4525,"oldprice":5735,"description":"Высокопрочный асимметричный карабин большой емкостиVULCAN — это карабин из высокопрочной стали, предназначенный для использования в сложных условиях. Асимметричная форма большой емкости идеально подходит для установки нескольких анкеров. Карабин VULCAN доступен с двумя системами блокировки: автоматической системой TRIACT-LOCK или ручной системой SCREW-LOCK. VULCAN TRIACT-LOCK доступен в европейской или международной версии. VULCAN можно присоединить к стержню CAPTIV, чтобы облегчить позиционирование карабина вдоль главной оси, ограничить риск его переворачивания и сохранить его интегрированным с устройством. VULCAN — это карабин из высокопрочной стали, предназначенный для использования в сложных условиях. Асимметричная форма большой емкости идеально подходит для установки нескольких анкеров. Карабин VULCAN доступен в двух системах блокировки: автоматическая система TRIACT-LOCK или ручная система SCREW-LOCK. VULCAN TRIACT-LOCK доступен в европейской или международной версии. VULCAN можно подсоединить к стержню CAPTIV, чтобы облегчить позиционирование карабина вдоль главной оси, чтобы ограничить риск его переворачивания и сохранить его интеграцию с устройством. Карабин из высокопрочной стали для использования в суровых условиях, особенно подходит для установки нескольких анкеров Простое обращение: - гибкая внутренняя конструкция снижает риск зацепления и облегчает вращение карабина - Система блокировки с ключом, предотвращающая непроизвольное зацепление карабина - может использоваться с позиционирующим стержнем CAPTIV, чтобы облегчить нагрузку на карабин вдоль главной оси, чтобы он оставался интегрированным с устройством и ограничивал риск его опрокидывания H-образное поперечное сечение:","shortdescription":"Высокопрочный асимметричный карабин большой емкостиVULCAN — это карабин из высокопрочной стали, предназначенный для использования в сложных условиях. \n","characteristics":"Характеристики в описании","images":"https://shop.mplus.ge//files/products/Qh8FFIyAlSL8zrbrPscbGy8H0spVrC.jpeg","catid":"\ncatid_1"},"2783":{"article":2783,"name":"Petzl Tandem Speed P21 SPE","price":10675,"oldprice":14345,"description":"Эффективный двойной шкив для перемещения по канатам и тросам. TANDEM SPEED — это самый быстрый из кареточных шкивов для перемещения по тросу или тросу. Он специально разработан для тирольцев с малым углом. TANDEM SPEED — это самый быстрый из шкивов каретки для движения по канату или кабелю. Он специально разработан для тирольцев с меньшим углом. Ролики из нержавеющей стали для исключительной долговечности Ролики, установленные на герметичных шарикоподшипниках, обеспечивают постоянную скорость, не зависящую от веса человека, температуры или влажности. Максимально допустимая скорость: 20 м/с. Точка крепления позволяет использовать до трех карабинов для облегчения использования.\n\n","shortdescription":"Эффективный двойной шкив для перемещения по канатам и тросам. TANDEM SPEED — это самый быстрый из кареточных шкивов для перемещения по тросу или тросу. \n","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/PnTJyEnuMPAvA5U8I0bjV7Gyneejo3.jpeg","catid":"\ncatid_1"},"2786":{"article":2786,"name":"Tendon Static 10.0 - White","price":1725,"oldprice":1815,"description":"\nЭта превосходная веревка с малым удлинением и высокой статической прочностью предназначена в первую очередь для работы на высоте и для закрепления людей над вертикальными перепадами. Чем толще диаметр, тем прочнее веревка.","shortdescription":"\nЭта превосходная веревка с малым удлинением и высокой статической прочностью предназначена в первую очередь для работы на высоте и для закрепления людей над вертикальными перепадами. Чем толще диаметр, тем прочнее веревка.","characteristics":"диаметр:% 10мм","images":"https://shop.mplus.ge//files/products/kFgQdl0KZzLpNTVv29Ghg8aryatHFI.jpg","catid":"catid_2"},"2787":{"article":2787,"name":"Tendon Accessory Cords 3.0 Blue","price":1550,"oldprice":1570,"description":" Шнур диаметром 3мм, продается бухтой по 120м.","shortdescription":"  Шнур диаметром 3мм, продается бухтой по 120м.","characteristics":"Диаметр:%3мм","images":"https://shop.mplus.ge//files/products/dJzZCpCBNk9fZfMqtQdhDjyk0vw1UL.jpg","catid":"catid_2"},"2789":{"article":2789,"name":"Tendon Accessory Cords 3.0 Black","price":1550,"oldprice":1570,"description":" Шнур диаметром 3мм, продается бухтой по 120м.","shortdescription":" Шнур диаметром 3мм, продается бухтой по 120м.","characteristics":"Диаметр:%3мм","images":"https://shop.mplus.ge//files/products/EprRUm1jIIMwapHZFvj939erjRJdlb.jpeg","catid":"catid_2"},"2790":{"article":2790,"name":"Tendon Accessory Cords 4.0 Blue/Yellow","price":1550,"oldprice":1570,"description":" Шнур диаметром 4мм, продается бухтой по 120м.","shortdescription":"  Шнур диаметром 4мм, продается бухтой по 120м.","characteristics":"Диаметр:%4мм","images":"https://shop.mplus.ge//files/products/NfSjF1ZH8SqufQb95dpruDhV93pWJ3.jpg","catid":"catid_2"},"2791":{"article":2791,"name":"Tendon Accessory Cords 4.0 Red","price":1550,"oldprice":1570,"description":"   Шнур диаметром 4мм, продается бухтой по 120м.","shortdescription":"   Шнур диаметром 4мм, продается бухтой по 120м.","characteristics":"Диаметр:%4мм","images":"https://shop.mplus.ge//files/products/0qT2WWSisv44ZuuLSvTaqqSzjBv56M.jpg","catid":"catid_2"},"2792":{"article":2792,"name":"Tendon Accessory Cords 5.0 Yellow","price":1550,"oldprice":1570,"description":"   Шнур диаметром 5мм, продается бухтой по 120м.","shortdescription":"    Шнур диаметром 5мм, продается бухтой по 120м.","characteristics":"Диаметр:%5мм","images":"https://shop.mplus.ge//files/products/PUQjvtkgEhYxaEkuAx6Fc0qACmSzUM.webp","catid":"catid_2"},"2793":{"article":2793,"name":"Tendon Accessory Cords 2.0 Blue","price":1550,"oldprice":1570,"description":" Шнур диаметром 2мм, продается бухтой по 120м.","shortdescription":"  Шнур диаметром 2мм, продается бухтой по 120м.","characteristics":"Диаметр:%2мм","images":"https://shop.mplus.ge//files/products/BU3JDNWNlRd8H6v0o09OJAnKJmenZ0.jpg","catid":"catid_2"},"2797":{"article":2797,"name":"Tendon Accessory Cords 6.0 Green","price":1600,"oldprice":1640,"description":" Шнур диаметром 6мм, продается бухтой по 120м.","shortdescription":"  Шнур диаметром 6мм, продается бухтой по 120м.","characteristics":"Диаметр:%6мм","images":"https://shop.mplus.ge//files/products/ZaGLGjwBNXZgfFe0urv6vnoLIPNmSK.jpg","catid":"catid_2"},"2798":{"article":2798,"name":"Tendon Accessory Cords 6.0 Red/Yellow","price":1600,"oldprice":1640,"description":"  Шнур диаметром 6мм, продается бухтой по 120м.","shortdescription":"  Шнур диаметром 6мм, продается бухтой по 120м.","characteristics":"Диаметр:%6мм","images":"https://shop.mplus.ge//files/products/NJ3IFUS7rTL6B4CUJbi5YLMlWpiwZZ.jpg","catid":"catid_2"},"2799":{"article":2799,"name":"Tendon Accessory Cords Full Aramid 6.0 Kevlar - A060TF41S100R","price":2150,"oldprice":2410,"description":"  Шнур диаметром 6мм, из кевлара","shortdescription":"   Шнур диаметром 6мм, из кевлара","characteristics":"Диаметр:%6мм#материал:%kevlar","images":"https://shop.mplus.ge//files/products/1aP1OsjFNtIODqLnjg3rOSnLIKUFvV.jpg","catid":"catid_2"},"2801":{"article":2801,"name":"Tendon Accessory Cords 7.0 Yellow","price":1625,"oldprice":1675,"description":" \nШнур диаметром 7мм, продается бухтой по 120м.","shortdescription":" \nШнур диаметром 7мм, продается бухтой по 120м.","characteristics":"Диаметр:%7мм","images":"https://shop.mplus.ge//files/products/vgzsbxpKN4UBOlMOUtuPhjXyStE8Qw.webp","catid":"catid_2"},"2805":{"article":2805,"name":"Tendon Ambition 10.5 Red","price":1850,"oldprice":1990,"description":"Для новичков хорошо начинать с более прочных веревок, которые лучше ловят падения в безопасности, и весь подъем становится более безопасным. Веревку можно хорошо использовать в скалах.","shortdescription":"Для новичков хорошо начинать с более прочных веревок, которые лучше ловят падения в безопасности, и весь подъем становится более безопасным. Веревку можно хорошо использовать в скалах. ","characteristics":"Диаметр:%10.5мм","images":"https://shop.mplus.ge//files/products/QhuSKAoYRpt2fGkGiaKsjj9GME4yQd.png","catid":"catid_2"},"2806":{"article":2806,"name":"Tendon Static 12.0 White","price":1750,"oldprice":1850,"description":"Эта превосходная веревка с малым удлинением и высокой статической прочностью предназначена в первую очередь для работы на высоте и для закрепления людей над вертикальными перепадами. Чем толще диаметр, тем прочнее веревка.","shortdescription":"Эта превосходная веревка с малым удлинением и высокой статической прочностью предназначена в первую очередь для работы на высоте и для закрепления людей над вертикальными перепадами. Чем толще диаметр, тем прочнее веревка.","characteristics":"Диаметр:%12мм","images":"https://shop.mplus.ge//files/products/QsuIefzvl4aKphAlDmSlz0nHy13GZJ.jpg","catid":"catid_2"},"2807":{"article":2807,"name":"Tendon DynaProt 10 Y 100cm","price":4875,"oldprice":6225,"description":" Без описания","shortdescription":"  Без описания","characteristics":" Без описания","images":"https://shop.mplus.ge//files/products/2q5VC2KkpPvXp7Q5G46uPKsyRwUgZu.jpg","catid":"\ncatid_1"},"2809":{"article":2809,"name":"Tendon DynaProt 10 Y 45+75cm","price":4725,"oldprice":6015,"description":"  Без описания","shortdescription":"  Без описания","characteristics":" Без описания","images":"https://shop.mplus.ge//files/products/p7hqFYfiR5DpXW1YLcega8mhpAacHR.jpg","catid":"\ncatid_1"},"2810":{"article":2810,"name":"Tendon Master 7.8 TeFix Green","price":1750,"oldprice":1850,"description":"\nТехнология TeFIX® также используется в наших самых легких веревках для альпинизма в горах. Где еще нужна хорошая прочность и срок службы веревок, как не в горах? Master 7.8 TeFIX®, помимо небольшого веса, также имеет преимущество в виде лучшего сопротивления.","shortdescription":"\nТехнология TeFIX® также используется в наших самых легких веревках для альпинизма в горах. Где еще нужна хорошая прочность и срок службы веревок, как не в горах? Master 7.8 TeFIX®, помимо небольшого веса, также имеет преимущество в виде лучшего сопротивления.","characteristics":"Диаметр:%7.8мм","images":"https://shop.mplus.ge//files/products/5ty1rpXKZ5sw5CxFEWHXjQoEubBZ67.png","catid":"catid_2"},"2811":{"article":2811,"name":"Tendon Master 7.8 Red","price":1725,"oldprice":1815,"description":"Легкая и качественная веревка для тех, кто чувствует себя в горах как дома. Технология Complete Shield защищает веревку от воды и грязи.   ","shortdescription":"Легкая и качественная веревка для тех, кто чувствует себя в горах как дома. Технология Complete Shield защищает веревку от воды и грязи.  ","characteristics":"Диаметр:%7.8мм","images":"https://shop.mplus.ge//files/products/3mcBk9aq7qLHuxKN2VRIeSelntFXLC.png","catid":"catid_2"},"2812":{"article":2812,"name":"Tendon XT-Comp Harness","price":7325,"oldprice":9655,"description":" \nБез описания","shortdescription":" \nБез описания","characteristics":"\nБез описания","images":"https://shop.mplus.ge//files/products/xlXu5d3tyVvyAMTBuAnvPA4FDmiyt1.jpg","catid":"catid_4"},"2813":{"article":2813,"name":"Tendon XT-Jammy Harness","price":5125,"oldprice":6575,"description":" \nБез описания","shortdescription":" \nБез описания","characteristics":"\nБез описания","images":"https://shop.mplus.ge//files/products/AMdRgkOJpu2zHVjcYBQEJwkVIZnycK.jpg","catid":"catid_4"},"2814":{"article":2814,"name":"Tendon Master 9.0 TeFix Turquoise","price":1850,"oldprice":1990,"description":"\nЕсли вы хотите иметь легкую веревку для спортивного скалолазания и если вы хотели бы иногда использовать ее в горах, Master 9.0 — хороший выбор. Кроме того, в этой веревке используется технология TeFIX®, которая повышает сопротивление и продлевает срок службы веревки благодаря соединению сердечника и оболочки. Если вы хотите иметь легкую веревку для спортивного скалолазания и хотите используйте его иногда и в горах, Master 9.0 - хороший выбор. Кроме того, в этой веревке используется технология TeFIX®, которая увеличивает сопротивление и продлевает срок службы веревки благодаря соединению сердечника и оболочки.","shortdescription":"\nЕсли вы хотите иметь легкую веревку для спортивного скалолазания и если вы хотели бы иногда использовать ее в горах, Master 9.0 — хороший выбор. Кроме того, в этой веревке используется технология TeFIX®, которая повышает сопротивление и продлевает срок службы веревки благодаря соединению сердечника и оболочки. Если вы хотите иметь легкую веревку для спортивного скалолазания и хотите используйте его иногда и в горах, Master 9.0 - хороший выбор. Кроме того, в этой веревке используется технология TeFIX®, которая увеличивает сопротивление и продлевает срок службы веревки благодаря соединению сердечника и оболочки.","characteristics":"Диаметр:%9мм","images":"https://shop.mplus.ge//files/products/JcKbCbofnLLftiWuA2n4eBrlQOOHat.png","catid":"catid_2"},"2815":{"article":2815,"name":"Tendon Static 11.0 White","price":1800,"oldprice":1920,"description":"Эта превосходная веревка с малым удлинением и высокой статической прочностью предназначена в первую очередь для работы на высоте и для закрепления людей над вертикальными перепадами. Чем толще диаметр, тем прочнее веревка.","shortdescription":"Эта превосходная веревка с малым удлинением и высокой статической прочностью предназначена в первую очередь для работы на высоте и для закрепления людей над вертикальными перепадами. Чем толще диаметр, тем прочнее веревка. ","characteristics":"Диаметр:%11мм","images":"https://shop.mplus.ge//files/products/k1C5Ta1I05In6kfQ0Rl8zMQCG93rYF.jpg","catid":"catid_2"},"2819":{"article":2819,"name":"Rock Empire Ronda Harness L/XL","price":7225,"oldprice":9515,"description":" \nБез описания","shortdescription":" \nБез описания","characteristics":"\nБез описания","images":"https://shop.mplus.ge//files/products/savxGzMNZN0vBRky501cLTliImwtFQ.png","catid":"catid_4"},"2820":{"article":2820,"name":"Rock Empire Eight Vario Harness","price":3975,"oldprice":4965,"description":" \nБез описания","shortdescription":" \nБез описания","characteristics":"\nБез описания","images":"https://shop.mplus.ge//files/products/owZfYMZNtDNTOOiiFjqiA2B8S3Swf1.png","catid":"catid_4"},"2846":{"article":2846,"name":"Rock Empire Chalk Belt","price":1750,"oldprice":1850,"description":"\nПрактичный ремень, как аксессуар к магниевой сумке. Для более быстрого и удобного обращения с магниевой сумкой во время лазания. Для более быстрого и легкого обращения с магниевым мешком во время лазания.","shortdescription":"Практичный ремень, разработанный как аксессуар к магниевой сумке. Для более быстрого и удобного обращения с магниевой сумкой во время лазания. Для более быстрого и легкого обращения с магниевым мешком во время лазания.","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/XxxAZqLZJV4BhtQ9TLZOSVvy7QIiAW.png","catid":"catid_7"},"2860":{"article":2860,"name":"Rock Empire Helper","price":2050,"oldprice":2270,"description":"\nВ качестве носителя материала используется пластиковый карабин HELPER. Легко крепится к плечевому или поясничному ремню. Материал: пластик Максимальная нагрузка: 5 кг Вес: 28 г Легко крепится к плечевому или поясничному ремню. ","shortdescription":"\nВ качестве носителя материала используется пластиковый карабин HELPER. Легко крепится к плечевому или поясничному ремню.","characteristics":"Максимальная нагрузка: %5 кг# Вес:% 28 г","images":"https://shop.mplus.ge//files/products/sH1iZxc8lZa9RhEUGjqWdXPnIg01qG.png","catid":"\ncatid_1"},"3151":{"article":3151,"name":"Tendon Lowe 8.4 Yellow","price":1725,"oldprice":1815,"description":"Если вам не нужна очень тонкая веревка, но вы все равно стремитесь к минимально возможному весу? Нет лучшего варианта, чем этот. Наша технология LOWE снижает вес веревки, сохраняя идеальный диаметр 8,4. Вы можете сэкономить 0,5 кг с двойными веревками длиной шестьдесят метров. Это сделка, не так ли?","shortdescription":"Если вам не нужна очень тонкая веревка, но вы все равно стремитесь к минимально возможному весу? Нет лучшего варианта, чем этот. ","characteristics":"Характеристики в описании","images":"https://shop.mplus.ge//files/products/B8q1OcqNMTovyIKEBnfSTIAcx75OJE.png","catid":"catid_2"},"3152":{"article":3152,"name":"Tendon Static 9.0 A L090TS41A200R","price":1800,"oldprice":1920,"description":"Благодаря своей уникальной конструкции и новейшим технологическим модификациям статическая веревка имеет прочность выше 22 кН и соответствует мин. 5 падает с весом 100 кг (в отличие от веса 80 кг для веревок типа В). Прочность каната с узлами выше 15 кН в течение 3 мин без повреждения сердечника и оплетки (веревки типа Б испытывают при 12 кН в течение 3 мин). Преимущество оценят высотники и спасатели, которые при полной экипировке и вооружении в критических ситуациях передвигаются на приличное расстояние вперед с более прочной веревкой.","shortdescription":"Благодаря своей уникальной конструкции и новейшим технологическим модификациям статическая веревка имеет прочность выше 22 кН и соответствует мин.  ","characteristics":"Характеристики в описании","images":"https://shop.mplus.ge//files/products/4dsTv2eNYUNujSGYL043IrgKcTzthM.jpg","catid":"catid_2"},"3153":{"article":3153,"name":"Tendon Master 9.0 TeFix Pink","price":1800,"oldprice":1920,"description":"\nЕсли вы хотите иметь легкую веревку для спортивного скалолазания и если вы хотели бы иногда использовать ее в горах, Master 9.0 — хороший выбор. Кроме того, в этой веревке используется технология TeFIX®, которая повышает сопротивление и продлевает срок службы веревки благодаря соединению сердечника и оболочки. Если вы хотите иметь легкую веревку для спортивного скалолазания и хотите используйте его иногда и в горах, Master 9.0 - хороший выбор. Кроме того, в этой веревке используется технология TeFIX®, которая увеличивает сопротивление и продлевает срок службы веревки благодаря соединению сердечника и оболочки. ","shortdescription":"\nЕсли вы хотите иметь легкую веревку для спортивного скалолазания и если вы хотели бы иногда использовать ее в горах, Master 9.0 — хороший выбор. ","characteristics":"Характеристики в описании","images":"https://shop.mplus.ge//files/products/LyB72yng6cQ8vBKGrF4QXNlTv8Wn0p.png","catid":"catid_2"},"3154":{"article":3154,"name":"Tendon Static 10.0 - White","price":1725,"oldprice":1815,"description":"Эта превосходная веревка с малым удлинением и высокой статической прочностью предназначена в первую очередь для работы на высоте и для закрепления людей над вертикальными перепадами. Чем толще диаметр, тем прочнее веревка. ","shortdescription":"Эта превосходная веревка с малым удлинением и высокой статической прочностью предназначена в первую очередь для работы на высоте и для закрепления людей над вертикальными перепадами. Чем толще диаметр, тем прочнее веревка.","characteristics":"Характеристики в описании","images":"https://shop.mplus.ge//files/products/yE4RI2FAcU0uLAg6fgYwxRbYyDhIAL.jpg","catid":"catid_2"},"3155":{"article":3155,"name":"Tendon Rope Protector 100cm","price":3475,"oldprice":4265,"description":"Защита веревки от натирания, когда веревка проходит через край. Прочный рукав из ПВХ с легкой застежкой на липучке. длина 60см длина 100см длина 60 см","shortdescription":"\nЗащита веревки от натирания, когда веревка проходит через край. ","characteristics":"Длина:%60см#Длина:%100см#\n","images":"https://shop.mplus.ge//files/products/yBfatDOzRxKuJyeEZ4pWvp5U2CFN7C.jpg","catid":"catid_7"},"3524":{"article":3524,"name":"Petzl Tandem P21","price":6775,"oldprice":8885,"description":"Двойной блок для тирольских траверсов на канате Двойной блок, предназначенный для тирольских траверсов на канате, TANDEM имеет алюминиевые шкивы, установленные на самосмазывающихся втулках для повышения эффективности. Он принимает до трех карабинов для облегчения маневров. Двойной блок, предназначенный для тирольских траверсов на веревке, TANDEM имеет алюминиевые шкивы, установленные на самосмазывающихся втулках для повышения эффективности. Он принимает до трех карабинов для облегчения маневров. Алюминиевые шкивы, установленные на самосмазывающихся втулках для повышения эффективности. Позволяет использовать до трех карабинов для облегчения использования.\n","shortdescription":"\nДвойной блок для тирольских траверсов на канате Двойной блок, предназначенный для тирольских траверсов на канате, TANDEM имеет алюминиевые шкивы, установленные на самосмазывающихся втулках для повышения эффективности.","characteristics":"Характеристики в описании","images":"https://shop.mplus.ge//files/products/HUJ1UHZ8xcNfJZqaBFXU3Br14WN4Sx.jpg","catid":"\ncatid_1"},"3525":{"article":3525,"name":"Petzl Fixe  P05SO","price":3975,"oldprice":4965,"description":"\nУниверсальный и компактный блок FIXE позволяет быстро установить его на веревку. Совместимость с веревками: от 7 до 13 мм Диаметр шкива: 21 мм Шариковые подшипники: нет КПД: 71 % Максимальная рабочая нагрузка: 2,5 кН x 2 = 5 кН Вес: 90 г Сертификаты: CE EN 12278","shortdescription":"\nУниверсальный и компактный блок FIXE позволяет быстро установить его на веревку.","characteristics":"Характеристики в описании","images":"https://shop.mplus.ge//files/products/sEuH4kCcOsbl9o20BACaXetSOVFEPs.jpeg","catid":"\ncatid_1"},"3526":{"article":3526,"name":"Petzl Ascension B17ALN","price":5750,"oldprice":7450,"description":" Нет описания","shortdescription":"  Нет описания","characteristics":" Нет описания","images":"https://shop.mplus.ge//files/products/vbE7S5IVTIWJPsMejQnjThcOandgol.jpeg","catid":"catid_6"},"3527":{"article":3527,"name":"Petzl Pro Traxion P51","price":9000,"oldprice":12000,"description":"Очень эффективный и устойчивый к потерям блок-зажим Захват-блок PRO TRAXION спроектирован таким образом, чтобы можно было прокладывать канат, когда блок-блок соединен с анкером. Благодаря шкиву большого диаметра и высокой эффективности он особенно подходит для перевозки тяжелых грузов. Боковая пластина блокируется при нагрузке и предотвращает открытие шкива во время использования. Нижняя точка соединения может быть использована для создания различных типов тяговых систем. Захватный блок PRO TRAXION спроектирован таким образом, чтобы можно было устанавливать трос, когда блок соединен с анкером. Благодаря шкиву большого диаметра и высокой эффективности он особенно подходит для перевозки тяжелых грузов. Боковая пластина блокируется при нагрузке и предотвращает открытие шкива во время использования. Нижняя точка соединения может быть использована для создания различных типов тяговых систем.\n","shortdescription":"Очень эффективный и устойчивый к потерям блок-зажим Захват-блок PRO TRAXION спроектирован таким образом, чтобы можно было прокладывать канат, когда блок-блок соединен с анкером. ","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/jY5D9wFePlrfcpljUiFg1bckUCG3m5.jpeg","catid":"catid_6"},"3536":{"article":3536,"name":"Petzl Boreo Helmet Orange","price":7075,"oldprice":9305,"description":"Прочный и универсальный шлем с усиленной защитой для скалолазания и альпинизма Надежный и очень универсальный шлем BOREO подходит для скалолазания, альпинизма, спелеологии, виа феррата, каньонинга... Благодаря своей гибридной конструкции шлем является одновременно низкопрофильным и головным. покрытие. Усилена защита от бокового, лобового и заднего удара. Оптимизированный объем на голове и широкие вентиляционные отверстия делают этот шлем удобным для всех видов деятельности. Прочный и универсальный шлем с усиленной защитой для скалолазания и альпинизма.","shortdescription":"Прочный и универсальный шлем с усиленной защитой для скалолазания и альпинизма Надежный и очень универсальный шлем BOREO подходит для скалолазания, альпинизма, спелеологии.","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/xc2xzcPB78fEHGtykvN5PCyAtIQIVl.jpeg","catid":"catid_3"},"3537":{"article":3537,"name":"Petzl Boreo Helmet Blue","price":7075,"oldprice":9305,"description":"\nПрочный и универсальный шлем с усиленной защитой для скалолазания и альпинизма Надежный и очень универсальный шлем BOREO подходит для скалолазания, альпинизма, спелеологии, виа феррата, каньонинга... Благодаря своей гибридной конструкции шлем является одновременно низкопрофильным и головным. покрытие. Усилена защита от бокового, лобового и заднего удара. Оптимизированный объем на голове и широкие вентиляционные отверстия делают этот шлем удобным для всех видов деятельности. Прочный и универсальный шлем с усиленной защитой для скалолазания и альпинизма.","shortdescription":"\nПрочный и универсальный шлем с усиленной защитой для скалолазания и альпинизма Надежный и очень универсальный шлем BOREO подходит для скалолазания, альпинизма, спелеологии, виа феррата, каньонинга.","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/bULZj5dbwGDf3HtH32gLTzmjTOtvFw.jpeg","catid":"catid_3"},"3582":{"article":3582,"name":"Petzl Grigri D014BA00","price":9575,"oldprice":12805,"description":"Страховочное устройство с кулачковой блокировкой Предназначенный для всех пользователей, GRIGRI представляет собой страховочное устройство с вспомогательной блокировкой для страховки как в спортзале, так и на скалах. Функция блокировки с помощью кулачка делает страховку более удобной, когда альпинист работает на маршруте или при падении. Конструкция кулачкового механизма с ручкой обеспечивает исключительный контроль спуска. Компактный и легкий, он может использоваться со всеми одинарными веревками от 8,5 до 11 мм. Разработанный для всех пользователей, GRIGRI представляет собой страховочное устройство с вспомогательной блокировкой для страховки как в тренажерном зале, так и на скалах. Функция блокировки с помощью кулачка делает страховку более удобной, когда альпинист работает на маршруте или при падении. Конструкция кулачкового механизма с ручкой обеспечивает исключительный контроль спуска. Компактный и легкий, он может использоваться со всеми одинарными веревками от 8,5 до 11 мм.","shortdescription":"Страховочное устройство с кулачковой блокировкой Предназначенный для всех пользователей, GRIGRI представляет собой страховочное устройство с вспомогательной блокировкой для страховки как в спортзале, так и на скалах. \n","characteristics":"Характеристики в описании","images":"https://shop.mplus.ge//files/products/3llhjxR3nfEzQxQVar5p7gG0vcey8o.jpeg","catid":"catid_5"},"3583":{"article":3583,"name":"Petzl Minder P60A","price":10650,"oldprice":14310,"description":" Нет описания","shortdescription":"  Нет описания","characteristics":" Нет описания","images":"https://shop.mplus.ge//files/products/9A1t5Y1m8r9ubcURaVMJRuLw7hXXyi.jpeg","catid":"\ncatid_1"},"3587":{"article":3587,"name":"Petzl Set Caterpillar","price":31600,"oldprice":43640,"description":"Шарнирный протекторШарнирный протектор SET CATERPILLAR помогает защитить движущуюся веревку от истирания. Количество модулей может быть адаптировано к местности. Шарнирный протектор ","shortdescription":"Шарнирный протекторШарнирный протектор SET CATERPILLAR помогает защитить движущуюся веревку от истирания. Количество модулей может быть адаптировано к местности. Шарнирный протектор ","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/eBc0CSSRxKjDI8bNDy7AX9P8POcgIC.jpeg","catid":"catid_7"},"3589":{"article":3589,"name":"Petzl Vulcan Screw-Lock M73SL","price":4525,"oldprice":5735,"description":"\nВысокопрочный асимметричный карабин большой емкостиVULCAN — это карабин из высокопрочной стали, предназначенный для использования в сложных условиях. Асимметричная форма большой емкости идеально подходит для установки нескольких анкеров. Карабин VULCAN доступен с двумя системами блокировки: автоматической системой TRIACT-LOCK или ручной системой SCREW-LOCK. VULCAN TRIACT-LOCK доступен в европейской или международной версии. VULCAN можно присоединить к стержню CAPTIV, чтобы облегчить позиционирование карабина вдоль главной оси, ограничить риск его переворачивания и сохранить его интегрированным с устройством. VULCAN — это карабин из высокопрочной стали, предназначенный для использования в сложных условиях. Асимметричная форма большой емкости идеально подходит для установки нескольких анкеров. Карабин VULCAN доступен в двух системах блокировки: автоматическая система TRIACT-LOCK или ручная система SCREW-LOCK. VULCAN TRIACT-LOCK доступен в европейской или международной версии. VULCAN можно подсоединить к стержню CAPTIV, чтобы облегчить позиционирование карабина вдоль главной оси, чтобы ограничить риск его переворачивания и сохранить его интеграцию с устройством. Карабин из высокопрочной стали для использования в суровых условиях, особенно подходит для установки нескольких анкеров Простое обращение: - гибкая внутренняя конструкция снижает риск зацепления и облегчает вращение карабина - Система блокировки с ключом, предотвращающая непроизвольное зацепление карабина - может использоваться с позиционирующим стержнем CAPTIV, чтобы облегчить нагрузку на карабин вдоль главной оси, чтобы он оставался интегрированным с устройством и ограничивал риск его опрокидывания H-образное поперечное сечение:","shortdescription":"\nВысокопрочный асимметричный карабин большой емкостиVULCAN — это карабин из высокопрочной стали, предназначенный для использования в сложных условиях. ","characteristics":"Характеристики в описании","images":"https://shop.mplus.ge//files/products/4wWyGb1JbK9pdrU1IpH3M3CdsU83SZ.webp","catid":"\ncatid_1"},"3638":{"article":3638,"name":"Petzl Elios Club Helmet A42AW C1","price":4900,"oldprice":6260,"description":"Универсальный и регулируемый шлем Petzl Elios обеспечивает защиту во время скалолазания, каньонинга, спелеологии и альпинизма.","shortdescription":"Универсальный и регулируемый шлем Petzl Elios обеспечивает защиту во время скалолазания, каньонинга, спелеологии и альпинизма.","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/EAbOxhJt7OyEEoCUP9U3PvOhBLGJRF.jpg","catid":"catid_3"},"3974":{"article":3974,"name":"Black Diamond Big Gun Harness Tequila Gold - Small","price":11500,"oldprice":15500,"description":"\nНепревзойденная беседка, система помощи при лазании, Big Gun оснащена функциями, которые сделают ваши долгие дни, помогая в вертикальном движении, более комфортными и эффективными.\n\t\n","shortdescription":"Непревзойденная беседка, система помощи при лазании, Big Gun оснащена функциями, которые сделают ваши долгие дни, помогая в вертикальном движении, более комфортными и эффективными.\n","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/F8kdBSoZxiYSBz76B6WbT9HijG3nXL.png","catid":"catid_4"},"3992":{"article":3992,"name":"Petzl Saka Chalk Bag","price":3425,"oldprice":4195,"description":"\nСумка для мела эргономичной формы Эргономичная форма сумки для мела SAKA обеспечивает легкий доступ к мелу. Мягкая ткань не доставит дискомфорта при ношении рюкзака или упирании спиной в каменную стену. Практичная система закрытия со шнурком и замком. Его можно открыть только одной рукой, если вы забудете открыть его перед началом лазания. Эргономичная форма мешка для мела SAKA обеспечивает легкий доступ к мелу. Мягкая ткань не доставит дискомфорта при ношении рюкзака или упирании спиной в каменную стену. Практичная система закрытия со шнурком и замком. Его можно открыть только одной рукой, если вы забудете открыть его перед началом восхождения.","shortdescription":"\nСумка для мела эргономичной формы Эргономичная форма сумки для мела SAKA обеспечивает легкий доступ к мелу..\n","characteristics":"Характеристики в описании","images":"https://shop.mplus.ge//files/products/EzbCD5Zu8HyyJHdGOlpwOylKqvZLyh.jpg","catid":"catid_7"},"4040":{"article":4040,"name":"Petzl OUISTITI","price":9075,"oldprice":12105,"description":"Страховочная привязь для скалолазания для детей весом менее 30 кг. Привязь OUISTITI, предназначенная для детей весом менее 30 кг, особенно легко надевается и регулируется. Не требует застегивания коннектора, а система регулировки труднодоступна для ребенка. Структура из перфорированного пеноматериала и передняя точка крепления обеспечивают комфорт при лазании. Задняя точка крепления позволяет пристегивать ребенка для других конкретных занятий.","shortdescription":"Страховочная привязь для скалолазания для детей весом менее 30 кг. Привязь OUISTITI, предназначенная для детей весом менее 30 кг, особенно легко надевается и регулируется. Не требует застегивания коннектора, а система регулировки труднодоступна для ребенка.","characteristics":"характеристики в описании","images":"https://shop.mplus.ge//files/products/5bT3QCEP8XRe3FHCI6rFION22PwF40.jpeg","catid":"catid_4"},"4102":{"article":4102,"name":"Petzl DJINN M060BAA01 Purple","price":2700,"oldprice":3180,"description":"\nСпециально разработанный для альпинистов, ищущих прочное снаряжение, алюминиевый карабин Petzl Djinn с изогнутыми защелками имеет широкие контактные поверхности веревки и анкера, чтобы уменьшить сопротивление веревки и повысить долговечность веревки и карабина.","shortdescription":"\nСпециально разработанный для альпинистов, ищущих прочное снаряжение, алюминиевый карабин Petzl Djinn с изогнутыми защелками имеет широкие контактные поверхности веревки и анкера, чтобы уменьшить сопротивление веревки и повысить долговечность веревки и карабина.","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/ZzCLKcFYcYQB9ealMLWn3voIJ3Op4C.jpg","catid":"\ncatid_1"},"4103":{"article":4103,"name":"Petzl Ange S M57 0","price":3200,"oldprice":3880,"description":"Сверхлегкий, компактный карабин с защелкой MonoFil KeylockВ карабине ANGE S сочетаются лучшие качества как традиционных, так и классических карабинов с проволочной защелкой. Он сочетает в себе плавность массивных ворот с легкостью проволочных ворот. Технология Petzl MonoFil Keylock и H-образное поперечное сечение делают карабин ANGE S сверхлегким (всего 28 грамм) и обеспечивают оптимальное соотношение прочности и веса. Поэтому он идеально подходит для альпинистов, желающих значительно уменьшить вес своей стойки. Форма носика разработана для оптимизации застегивания и отстегивания. Карабин ANGE S сочетает в себе лучшее из традиционных цельных и классических карабинов с проволочной защелкой. Он сочетает в себе плавность массивных ворот с легкостью проволочных ворот. Петцль Технология MonoFil Keylock и Н-образное поперечное сечение делают карабин ANGE S сверхлегким (всего 28 грамм) и обеспечивают оптимальное соотношение прочности и веса. Поэтому он идеально подходит для альпинистов, желающих значительно уменьшить вес своей стойки. Форма носа предназначена для оптимизации клиппинга и расцепления. Сверхлегкий и компактный карабин: - он весит 28 г и компактен, что делает его идеальным выбором для альпинизма и многоуровневого лазания, где важен каждый грамм - размер и соотношение прочность/вес карабина оптимизированы благодаря его особой профиль и Н-образное поперечное сечение Эффективность использования: - дефлектор работает с формой карабина, чтобы обеспечить правильное позиционирование карабина на главной оси, и помогает при отстегивании - выступы в нижней части карабина помогают удерживать STRING на месте, чтобы лучше выровнять оттяжку вдоль ее главной оси. более длительный срок службы по сравнению с традиционными карабинами с проволочной защелкой. Проволочный затвор встроен в раму, что снижает вероятность его трения о камень - в носовой части карабина есть отверстие, которое позволяет очистить лед, снег или грязь - широкие контактные поверхности каната и анкера для лучшего скольжения каната и уменьшенный износ карабина. Доступны в двух цветах: светло-сером или оранжевом. - защелка MonoFil Keylock обеспечивает более плавное открытие и закрытие карабина и гораздо более длительный срок службы по сравнению с традиционными карабинами с проволочной защелкой. Проволочный затвор встроен в раму, что снижает вероятность его трения о камень - в носовой части карабина есть отверстие, которое позволяет очистить лед, снег или грязь - широкие контактные поверхности каната и анкера для лучшего скольжения каната и уменьшенный износ карабина. Доступны в двух цветах: светло-сером или оранжевом. - защелка MonoFil Keylock обеспечивает более плавное открытие и закрытие карабина и гораздо более длительный срок службы по сравнению с традиционными карабинами с проволочной защелкой. Проволочный затвор встроен в раму, что снижает вероятность его трения о камень - в носовой части карабина есть отверстие, которое позволяет очистить лед, снег или грязь - широкие контактные поверхности каната и анкера для лучшего скольжения каната и уменьшенный износ карабина. Доступны в двух цветах: светло-сером или оранжевом.","shortdescription":"Сверхлегкий, компактный карабин с защелкой MonoFil KeylockВ карабине ANGE S сочетаются лучшие качества как традиционных, так и классических карабинов с проволочной защелкой. Он сочетает в себе плавность массивных ворот с легкостью проволочных ворот. \n","characteristics":"характеристики в описании","images":"https://shop.mplus.ge//files/products/pt4c4VFpgD6ycF0MeWo7KzuKFf9lzT.jpeg","catid":"\ncatid_1"},"4106":{"article":4106,"name":"Petzl Ange Finesse M057AA01 17cm","price":4775,"oldprice":6085,"description":"Сверхлегкая оттяжка Созданная для альпинизма и ситуаций, когда на счету каждый грамм, оттяжка ANGE FINESSE сверхлегкая, компактная и прочная. Благодаря технологии Petzl MonoFil Keylock и H-образному поперечному сечению карабины ANGE очень легкие и обеспечивают оптимальное соотношение прочности и веса. Прочная и эргономичная стропа FIESSE обеспечивает хорошее сцепление. Защитная накладка STRING поддерживает правильную ориентацию карабина, облегчая его застегивание. Доступны две длины и два размера карабина. Разработанная для альпинизма и ситуаций, когда на счету каждый грамм, оттяжка ANGE FINESSE сверхлегкая, компактная и прочная. Благодаря технологии Petzl MonoFil Keylock и H-образному поперечному сечению карабины ANGE очень легкие и обеспечивают оптимальное соотношение прочности и веса. Прочный и эргономичный, строп FIESSE обеспечивает хорошее сцепление. Защитная накладка STRING поддерживает правильную ориентацию карабина, облегчая его застегивание. Доступны две длины и два размера карабина. Сверхлегкая и прочная оттяжка: - сверхлегкие карабины ANGE с защелкой MonoFil - легкая и компактная оттяжная стропа FINESSE. Эргономичная форма облегчает захват - размер и соотношение прочности и веса карабина оптимизированы благодаря его особому профилю и Н-образному поперечному сечению - защелка MonoFil Keylock обеспечивает более плавное открывание и закрывание карабина и большую более длительный срок службы по сравнению с традиционными карабинами с проволочной защелкой. Эффективность в использовании: - дефлектор повторяет форму карабина, обеспечивая правильное позиционирование карабина на главной оси,\n","shortdescription":"Сверхлегкая оттяжка Созданная для альпинизма и ситуаций, когда на счету каждый грамм, оттяжка ANGE FINESSE сверхлегкая, компактная и прочная. Благодаря технологии Petzl MonoFil Keylock и H-образному поперечному сечению карабины ANGE очень легкие и обеспечивают оптимальное соотношение прочности и веса. \n","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/va2OvwEFFZXROMMD9xbLeWBIhmxuwi.jpeg","catid":"\ncatid_1"},"4118":{"article":4118,"name":"Tendon Ambition 9.8 Yellow","price":1850,"oldprice":1990,"description":"\nКак следует из названия, эта веревка предназначена как для начинающих, так и для амбициозных альпинистов, которые занимаются скалолазанием на улице и в помещении. Он предлагает отличное соотношение цены и качества. Имеет универсальный диаметр.","shortdescription":"\nКак следует из названия, эта веревка предназначена как для начинающих, так и для амбициозных альпинистов, которые занимаются скалолазанием на улице и в помещении. Он предлагает отличное соотношение цены и качества. Имеет универсальный диаметр.","characteristics":"Диаметр:%9.8мм","images":"https://shop.mplus.ge//files/products/It6i6EHVAQvgTLLIhCOWlae88qkyty.png","catid":"catid_2"},"4169":{"article":4169,"name":"Tendon Static 10.0 - Red","price":1713,"oldprice":1798,"description":"Эта превосходная веревка с малым удлинением и высокой статической прочностью предназначена в первую очередь для работы на высоте и для закрепления людей над вертикальными перепадами. Чем толще диаметр, тем прочнее веревка.","shortdescription":"Эта превосходная веревка с малым удлинением и высокой статической прочностью предназначена в первую очередь для работы на высоте и для закрепления людей над вертикальными перепадами. Чем толще диаметр, тем прочнее веревка.","characteristics":"Диаметр:%10мм","images":"https://shop.mplus.ge//files/products/s4ZKq0clqzBchLyL0i4qnxTVo3sWMI.png","catid":"catid_2"},"4170":{"article":4170,"name":"Tendon Rope Protector 60cm","price":3150,"oldprice":3810,"description":"Защита веревки от натирания, когда веревка проходит через край. Прочный рукав из ПВХ с легкой застежкой на липучке. длина 60см длина 100см длина 60см","shortdescription":"\nЗащита веревки от натирания, когда веревка проходит через край. Прочный рукав из ПВХ с легкой застежкой на липучке. длина 60см длина 100см длина 60см","characteristics":"Длина:%60см, 100см","images":"https://shop.mplus.ge//files/products/lrCDEK37yuExR8qr8yk5Q98HL6iOzK.jpg","catid":"catid_7"},"4171":{"article":4171,"name":"Tendon DynaProt 10 Y 60cm","price":3800,"oldprice":4720,"description":" Нет описания","shortdescription":"  Нет описания","characteristics":" Нет описания","images":"https://shop.mplus.ge//files/products/QwBdvPJW289INFx396QlFC0TdmypZT.jpeg","catid":"\ncatid_1"},"4172":{"article":4172,"name":"Tendon DynaProt 10 Y 75cm","price":3850,"oldprice":4790,"description":"  Нет описания","shortdescription":"  Нет описания","characteristics":" Нет описания","images":"https://shop.mplus.ge//files/products/ddiq2QRmIYXDmm4TOZ1dYanPyff46K.jpg","catid":"\ncatid_1"},"4173":{"article":4173,"name":"Tendon DynaProt 10 Y 45 & 75cm","price":4725,"oldprice":6015,"description":"  Нет описания","shortdescription":"  Нет описания","characteristics":" Нет описания","images":"https://shop.mplus.ge//files/products/R0j1OK6q893cChp1PRASuU2KwxAyN9.jpg","catid":"\ncatid_1"},"4614":{"article":4614,"name":"Petzl Corax C051BA01","price":7575,"oldprice":10005,"description":"Универсальная и полностью регулируемая обвязка для скалолазания и альпинизма Универсальность в лучшем виде! Простая в использовании и удобная, привязь CORAX отлично подходит для скалолазания, альпинизма или виа феррата. Эта регулируемая привязь, предназначенная для широкого спектра применения, доступна в двух цветах и ​​двух размерах, чтобы соответствовать разным типам телосложения. Универсальность в лучшем виде! Простая в использовании и удобная, привязь CORAX отлично подходит для скалолазания, альпинизма или виа феррата. Эта регулируемая привязь, предназначенная для широкого спектра применения, доступна в двух цветах и ​​двух размерах для разных типов телосложения. Универсальность и простота в использовании: - поясной ремень оснащен двумя пряжками DOUBLEBACK, позволяющими легко регулировать и центрировать привязь,\n","shortdescription":"Универсальная и полностью регулируемая обвязка для скалолазания и альпинизма Универсальность в лучшем виде! Простая в использовании и удобная, привязь CORAX отлично подходит для скалолазания, альпинизма","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/mCDf9llMsb8RmNg59wIozkcFE7rqIw.jpeg","catid":"catid_4"},"4615":{"article":4615,"name":"Petzl Ascension B17ARA - Right","price":8900,"oldprice":11860,"description":"\nЭргономичный зажим с рукояткой Веревочный зажим с рукояткой для подъема по веревке, ASCENSION имеет формованную рукоятку и эргономичную верхнюю часть для удобного и надежного захвата при подъеме одной или двумя руками. Веревочный зажим с ручкой ASCENSION имеет широкое нижнее отверстие для удобного крепления двух карабинов для стропа и педали. Эргономичный зажим с ручкойer ","shortdescription":"\nЭргономичный зажим с рукояткой Веревочный зажим с рукояткой для подъема по веревке, ASCENSION имеет формованную рукоятку и эргономичную верхнюю часть для удобного и надежного захвата при подъеме одной или двумя руками. Веревочный зажим с ручкой ASCENSION имеет широкое нижнее отверстие для удобного крепления двух карабинов для стропа и педали. Эргономичный зажим с ручкой","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/g48JMStvdpCBSnybiYed97PwrqBHGW.jpeg","catid":"catid_6"},"4616":{"article":4616,"name":"Petzl HUIT  D02","price":3300,"oldprice":4020,"description":"Спусковое устройство Для спуска по одинарной или сдвоенной веревке. Описание Технические характеристики Ссылки Для спуска по одинарной или сдвоенной веревке. Квадратная форма для уменьшения перекручивания веревок и образования зацепов Высокопрочный кованый алюминий Небольшое отверстие при необходимости можно использовать с тонкими веревками или в качестве страховочной пластины\n\t\n","shortdescription":"Спусковое устройство Для спуска по одинарной или сдвоенной веревке. \n","characteristics":"характеристики не заявлены","images":"https://shop.mplus.ge//files/products/QyYj2tpasWtqFN0G097JD2sviXcdNL.jpeg","catid":"catid_5"},"4627":{"article":4627,"name":"Petzl DUFFEL 85 BAG  S045AA01","price":22750,"oldprice":31250,"description":"Вместительная сумка для транспортировки Сумка DUFFEL 85, предназначенная для переноски разными способами, представляет собой удобную эргономичную сумку объемом 85 литров. Спинка и плечевые лямки снабжены мягкой подкладкой для удобства использования в качестве рюкзака. Универсальный, его можно носить несколькими способами благодаря съемным плечевым ремням. Большое отверстие обеспечивает легкий доступ к оборудованию, включая два кармана во внутреннем клапане и большой боковой карман для шлема или обуви. Большая прозрачная область позволяет быстро идентифицировать сумку. Он изготовлен из высокопрочного брезентового материала TPU для интенсивного использования. DUFFEL 85, предназначенный для переноски несколькими способами, представляет собой удобную эргономичную сумку объемом 85 литров. Спинка и плечевые лямки снабжены мягкой подкладкой для удобства использования в качестве рюкзака. Универсальный, его можно носить несколькими способами благодаря съемным плечевым ремням. Большое отверстие обеспечивает легкий доступ к оборудованию, включая два кармана во внутреннем клапане и большой боковой карман для шлема или обуви. Большая прозрачная область позволяет быстро идентифицировать сумку. Он изготовлен из высокопрочного брезентового материала TPU для интенсивного использования.","shortdescription":"Вместительная сумка для транспортировки Сумка DUFFEL 85, предназначенная для переноски разными способами, представляет собой удобную эргономичную сумку объемом 85 литров. ","characteristics":"Характеристики в описании","images":"https://shop.mplus.ge//files/products/nLzmCdK6Ju99E5B7o74ZvASH90T0MZ.jpeg","catid":"catid_7"},"4628":{"article":4628,"name":"Petzl TRAC Guide P024AB00","price":16375,"oldprice":22325,"description":"Тележка оптимальной прочности для парков приключенийTRAC GUIDE — это тележка, разработанная для парков приключений. Оснащенный эргономичным карабином, он позволяет проводнику быстро установить тележку на трос одной рукой. Поскольку карабин поворачивается, тележка остается на тросе, когда он входит в контакт с концевым тормозом троса. Концы снабжены защитными ударными поверхностями, чтобы уменьшить риск защемления пальцев, и двумя канавками для поддержки разъема, чтобы избежать истирания кабеля. Ремешки JOKO и AVENTEX встроены непосредственно в карабин, что снижает риск отрыва или потери. ","shortdescription":"Тележка оптимальной прочности для парков приключенийTRAC GUIDE — это тележка, разработанная для парков приключений. Оснащенный эргономичным карабином, он позволяет проводнику быстро установить тележку на трос одной рукой.","characteristics":"характеристики не заявлены","images":"https://shop.mplus.ge//files/products/c4FIPHBpx8VsoGu5h6hn54QksVmDkI.jpeg","catid":"\ncatid_1"},"4654":{"article":4654,"name":"Petzl AmD M34A SL","price":3675,"oldprice":4545,"description":"\nD-образный карабин с замком для крепления устройств к привязи Асимметричный алюминиевый карабин Am'D имеет форму D, которая лучше всего подходит для присоединения страховочной системы или для удержания снаряжения. Эргономика и система Keylock облегчают манипуляции даже в перчатках. Карабин AmD доступен в трех вариантах системы блокировки: ручная система SCREW-LOCK или автоматические системы BALL-LOCK и TWIST-LOCK. удерживающее оборудование. Эргономика и система Keylock облегчают манипуляции даже в перчатках. Карабин Am'D доступен в трех вариантах системы блокировки: ручная система SCREW-LOCK или автоматические системы BALL-LOCK и TWIST-LOCK. ","shortdescription":"\nD-образный карабин с замком для крепления устройств к привязи Асимметричный алюминиевый карабин AmD имеет форму D, которая лучше всего подходит для присоединения страховочной системы или для удержания снаряжения.","characteristics":"Характеристики в описании","images":"https://shop.mplus.ge//files/products/X7pEDha8btb4rXknrBPgs7HfvViNoa.jpeg","catid":"\ncatid_1"},"5168":{"article":5168,"name":"Rock Empire Daisy Chain Profi","price":5975,"oldprice":7765,"description":" Нет описания","shortdescription":"  Нет описания","characteristics":" Нет описания","images":"https://shop.mplus.ge//files/products/0awKDZSyUmuM2YGzhbCXR5CeqeiNLk.png","catid":"\ncatid_1"},"5197":{"article":5197,"name":"Petzl Spatha S92AN","price":4950,"oldprice":6330,"description":"Нож с отверстием для карабина Складной нож SPATHA разработан, чтобы сопровождать альпиниста в каждом походе. Профиль лезвия позволяет легко резать веревки и веревки. Имеет отверстие для карабина для крепления ножа к обвязке. Им легко манипулировать с помощью текстурированного колеса, даже в перчатках, и его можно заблокировать в открытом положении. Нож SPATHA с защелкой разработан, чтобы сопровождать альпиниста в каждом походе. Профиль лезвия позволяет легко резать веревки и веревки. Имеет отверстие для карабина для крепления ножа к обвязке. Им легко управлять с помощью текстурированного колеса, даже в перчатках, и его можно зафиксировать в открытом положении.\n\n","shortdescription":"\nНож с отверстием для карабина Складной нож SPATHA разработан, чтобы сопровождать альпиниста в каждом походе. Профиль лезвия позволяет легко резать веревки и веревки. Имеет отверстие для карабина для крепления ножа к обвязке. Им легко манипулировать с помощью текстурированного колеса, даже в перчатках, и его можно заблокировать в открытом положении. Нож SPATHA с защелкой разработан, чтобы сопровождать альпиниста в каждом походе. Профиль лезвия позволяет легко резать веревки и веревки. Имеет отверстие для карабина для крепления ножа к обвязке. Им легко управлять с помощью текстурированного колеса, даже в перчатках, и его можно зафиксировать в открытом положении.\n","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/z2V9JdtdbdVibgu95xdYyTsz1orBZp.jpeg","catid":"catid_7"},"5348":{"article":5348,"name":"Rock Empire Steel Carabiner D KL-S","price":3075,"oldprice":3705,"description":"Стальной карабин D с винтовым замком. Винтовой замок обеспечивает эффективную блокировку карабина. Конструкция замка с ключом надежно запирает и не зацепляет стропы, веревки или обвязки. Каждый карабин имеет свой идентификационный номер в производственном заказе. Этот номер улучшит учет и проверку металлических изделий во время регулярных инспекционных проверок. ","shortdescription":"Стальной карабин D с винтовым замком. Винтовой замок обеспечивает эффективную блокировку карабина. Конструкция замка с ключом надежно запирает и не зацепляет стропы, веревки или обвязки. ","characteristics":"Материал:% Сталь #Прочность по большой оси:% 40 кН# Прочность по малой оси:% 18 кН# Усилие открытия затвора:% 18 кН# Открытие затвора:% 24 мм# Норма:% EN 362, EN 12275# Вес:% 212 г# Винтовой замок обеспечивает эффективную блокировку карабина.","images":"https://shop.mplus.ge//files/products/rF362YaVj0hsJcp2Qd2t0qCugD6ass.png","catid":"\ncatid_1"},"5383":{"article":5383,"name":"Petzl Delta P11 8B","price":2400,"oldprice":2760,"description":"\nБыстроразъемное звено из треугольной стали При закрытии гаечным ключом это звено из стали становится полупостоянным анкерным кольцом.","shortdescription":"Быстроразъемное звено из треугольной стали При закрытии гаечным ключом это звено из стали становится полупостоянным анкерным кольцом.","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/k9ZUuM97VLErF92hijXDJT25YdYk70.jpeg","catid":"\ncatid_1"},"5384":{"article":5384,"name":"Petzl Scorpio Vertigo L060AA00","price":12000,"oldprice":16200,"description":"Строп для виа феррата с карабинами VERTIGO WIRE-LOCKСтроп для виа феррата SCORPIO VERTIGO предназначен для пользователей весом от 40 до 120 кг в соответствии со стандартом EN 958: 2017. Он очень компактный и легкий, а также простой в использовании благодаря карабинам VERTIGO WIRE-LOCK на двух выдвижных дужках. Его высокая износостойкость хорошо подходит для регулярного использования в парках. Он очень компактный и легкий, а также простой в использовании благодаря карабинам VERTIGO WIRE-LOCK на двух выдвижных дужках. ","shortdescription":"Строп для виа феррата с карабинами VERTIGO WIRE-LOCKСтроп для виа феррата SCORPIO VERTIGO предназначен для пользователей весом от 40 до 120 кг в соответствии со стандартом EN 958: 2017.\n","characteristics":"Вес пользователя:% от 40 до 120 кг# - строп соответствует стандарту EN 958: 2017","images":"https://shop.mplus.ge//files/products/Jv8diQ6ZH0N6QCgAoguIRio18Uvl5G.jpeg","catid":"\ncatid_1"},"5576":{"article":5576,"name":"Petzl Volt C72AFA 0","price":13525,"oldprice":18335,"description":"Привязь для защиты от падения и рабочего позиционированияПривязь для защиты от падения и рабочего позиционирования VOLT очень быстро надевается благодаря пряжкам FAST LT PLUS, которые позволяют надевать ее, стоя обеими ногами на земле. Широкий полужесткий поясной ремень и ножные обхваты обеспечивают превосходную поддержку. Легкая дышащая конструкция обеспечивает максимальный поток воздуха. Он имеет текстильную спинную точку крепления, предназначенную для подключения самоубирающейся системы защиты от падения. Он сертифицирован в соответствии с американскими и европейскими стандартами.ОписаниеТехнические характеристикиСсылкиПривязь для защиты от падения и рабочего позиционирования VOLT очень быстро надевается благодаря пряжкам FAST LT PLUS, которые позволяют надевать ее, стоя обеими ногами на земле. Широкий полужесткий поясной ремень и ножные обхваты обеспечивают превосходную поддержку. Легкая дышащая конструкция обеспечивает максимальный поток воздуха. Он имеет текстильную спинную точку крепления, предназначенную для подключения самоубирающейся системы защиты от падения. Он сертифицирован по американским и европейским стандартам. Быстрое и простое надевание: - Поясной ремень и ножные петли снабжены пряжками FAST LT PLUS для быстрого и легкого застегивания и расстегивания без потери регулировки даже в перчатках; эти пряжки позволяют очень легко надевать привязь, не отрывая обеих ног от земли - самоблокирующиеся пряжки DOUBLEBACK на поясном ремне и плечевых ремнях для точной регулировки - положение поролона ножной петли можно отрегулировать для идеального положения Удобство в течение рабочего дня: - широкий, полужесткий поясной ремень и ножные петли для отличной поддержки и легкости, дышащая конструкция для максимального потока воздуха - Мягкие плечевые ремни расположены на большом расстоянии друг от друга, чтобы уменьшить натирание шеи и помочь распределить нагрузку на плечи, когда поясной ремень нагружен - Текстильная спинная точка крепления для подключения самоубирающейся системы защиты от падения - Боковые прорези позволяют сиденье устанавливается для большего комфорта при длительном подвешивании Простота в использовании: - Боковые точки крепления можно сложить, чтобы предотвратить случайное зацепление, когда он не используется - Система укладки для соединителей MGO на страховочных стропах расположена на каждом плечевом ремне; в случае падения система освобождает разъемы MGO и позволяет развернуть амортизатор - Петли для снаряжения, а также слоты для держателя инструментов CARITOOL и сумки для инструментов TOOLBAG облегчают организацию рабочих инструментов - Боковые точки крепления можно сложить, чтобы предотвратить случайное зацепление, когда они не используются. - Система укладки соединителей MGO на страховочных стропах расположена на каждом плечевом ремне; в случае падения система освобождает разъемы MGO и позволяет развернуть амортизатор - Петли для снаряжения, а также слоты для держателя инструментов CARITOOL и сумки для инструментов TOOLBAG облегчают организацию рабочих инструментов - Боковые точки крепления можно сложить, чтобы предотвратить случайное зацепление, когда они не используются. - Система укладки соединителей MGO на страховочных стропах расположена на каждом плечевом ремне; в случае падения система освобождает разъемы MGO и позволяет развернуть амортизатор - Петли для снаряжения, а также слоты для держателя инструментов CARITOOL и сумки для инструментов TOOLBAG облегчают организацию рабочих инструментов\n\t\n","shortdescription":"Привязь для защиты от падения и рабочего позиционирования. Привязь для защиты от падения и рабочего позиционирования VOLT очень быстро надевается благодаря пряжкам FAST LT PLUS, которые позволяют надевать ее, стоя обеими ногами на земле. Широкий полужесткий поясной ремень и ножные обхваты обеспечивают превосходную поддержку. \n\t\n","characteristics":"Характеристики в описании","images":"https://shop.mplus.ge//files/products/H8qjo1uFJTBfBiVjS95eUEWQHwO49i.jpeg","catid":"catid_4"},"5577":{"article":5577,"name":"Rock Empire Atlas Uni","price":24875,"oldprice":34225,"description":" Нет описания","shortdescription":"  Нет описания","characteristics":" Нет описания","images":"https://shop.mplus.ge//files/products/jXbhaufdJ2OMxyJJKxiRInr9A9uxVg.jpg","catid":"catid_4"},"5578":{"article":5578,"name":"Lanex Basic EVO","price":6600,"oldprice":8640,"description":"  Нет описания","shortdescription":"  Нет описания","characteristics":" Нет описания","images":"https://shop.mplus.ge//files/products/gyb7F1Kko5AplvoIeEJrkW0Vli2nNv.jpg","catid":"catid_4"},"5580":{"article":5580,"name":"Lanex Profi EVO","price":22450,"oldprice":30830,"description":"\nУдобная подвеска с хорошей эргономикой. Используйте при работе на конструкциях, мачтах и ​​при эвакуации людей. Привязь PROFI EVO имеет заднюю и переднюю точки крепления - элемент для спасения, эвакуации или спуска - пояс для позиционирования с боковыми кольцами - регулируемые плечевые, набедренные и спинные ремни. Также может использоваться спецподразделениями - армией, полицией, пожарными и т.д. Привязь PROFI EVO имеет заднюю и переднюю точку крепления - элемент для спасения, эвакуации или спуска - пояс для позиционирования с боковыми кольцами - регулируемое плечо, бедро и задние лямки. Также может использоваться спецподразделениями - армией, полицией, пожарными и т.д.","shortdescription":"\nУдобная подвеска с хорошей эргономикой. Используйте при работе на конструкциях, мачтах и ​​при эвакуации людей. ","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/LchsujJ9yBkWLaSbXYDbHgXcYBep7f.jpg","catid":"catid_4"},"5582":{"article":5582,"name":"Rock Empire Roper Fix 200cm","price":10975,"oldprice":14765,"description":"Система позиционирования, предназначенная для точного достижения и точной настройки рабочих положений. Roper Fix включает в себя 11-миллиметровый трос с усиленной прошитой петлей на одном конце и закрытым узлом на другом конце, а также устройство Roper, прикрепленное к веревке между концами.","shortdescription":"Система позиционирования, предназначенная для точного достижения и точной настройки рабочих положений. Roper Fix включает в себя 11-миллиметровый трос с усиленной прошитой петлей на одном конце и закрытым узлом на другом конце, а также устройство Roper, прикрепленное к веревке между концами.","characteristics":"длина: %200 см, 350 см, 500 см.# Вес:% 443,8 г# Норма:% EN 358Roper Fix ","images":"https://shop.mplus.ge//files/products/UJL4i82ndO5kmgmyfCRrPb4zsnCG6A.png","catid":"\ncatid_1"},"5650":{"article":5650,"name":"Black Diamond Hotforge Screwgate 3 Pack - Black","price":3875,"oldprice":4825,"description":"Набор из трех карабинов HotForge Screwgate, которые представляют собой многофункциональный, легкий и компактный замок с ключом. Карабин Black Diamond HotForge Screwgate изготовлен методом горячей ковки, что позволяет нам уменьшить вес там, где он не нужен, и добавить материал там, где важна прочность, а низкопрофильный, не зацепляющийся носик легко зажимается и очищается. Идеально подходит для использования при страховке, верхней веревке или всякий раз, когда вам нужен надежный шкафчик, HotForge вмещает зубчатую сцепку и создан для повседневных скалолазных миссий, требующих надежности и долговечности.","shortdescription":"Набор из трех карабинов HotForge Screwgate, которые представляют собой многофункциональный, легкий и компактный замок с ключом. ","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/SN6qb0WE8uBruFftxBNnKZuWaDNS6w.webp","catid":"\ncatid_1"},"5862":{"article":5862,"name":"Petzl Tango 8.5mm R20AB 050 Dynamic","price":15500,"oldprice":21100,"description":"Полуверевка диаметром 8,5 мм для многоверевочных и альпийских скальных маршрутовTANGO 8,5 мм - это полуверевка, предназначенная для многоверевочного лазания и скалолазания. Отличное сцепление и отличная управляемость облегчают манипуляции и использование страховочных устройств. Кроме того, толщина оболочки увеличивает долговечность веревки. Средняя отметка облегчает работу с веревкой. Половина веревки диаметром 8,5 мм для многоверевочных и альпийских скалолазных маршрутов Разработана для многоверевочного скалолазания: - Диаметр обеспечивает отличное сцепление и простоту в обращении - Две веревки можно закрепить по отдельности или вместе, в зависимости от рельефа местности или управление сопротивлением канату Прочный и удобный для захвата: - Идеальное сочетание гибкости и простоты использования - Диаметр 8,5 мм увеличивает срок службы - Ультразвуковое покрытие: сердцевина и оболочка соединяются вместе на концах каната с помощью ультразвукового процесса,\n","shortdescription":"Полуверевка диаметром 8,5 мм для многоверевочных и альпийских скальных маршрутовTANGO 8,5 мм - это полуверевка, предназначенная для многоверевочного лазания и скалолазания. ","characteristics":"Характеристики в описании","images":"https://shop.mplus.ge//files/products/O3pZiOZ9xUxGAMooHFusbTi5onPrAs.webp","catid":"catid_2"},"5933":{"article":5933,"name":"Rock Empire Zuni","price":7700,"oldprice":10180,"description":" Нет описания","shortdescription":"  Нет описания","characteristics":" Нет описания","images":"https://shop.mplus.ge//files/products/Xg2fBZz768Kq8Q51WOvW6WbeosgIqZ.png","catid":"catid_4"},"5934":{"article":5934,"name":"Rock Empire Lanyard Y CLY100 - 100/100 cm","price":4225,"oldprice":5315,"description":"Стропа для работы на высоте. Испытана в соответствии с EN 354 в качестве соединительного устройства и EB 795 B в качестве анкерного устройства. Термоусадочная пленка - пластиковый чехол отлично защищает усиленную строчку на стропах ROCK EMPIRE и позволяет удобно и быстро просматривать их при осмотрах. Термоусадочная пленка изготовлена ​​из высокопрочного материала и увеличивает срок службы стропа. Прочность: 22 кННорма: EN 354, EN 795.BДиаметр веревки: 11 мм Вес: 136 г Протестировано в соответствии с EN 354 в качестве соединительного устройства и EB 795 B в качестве соединительного устройства. анкерное устройство. Термоусадочная пленка - пластиковый чехол отлично защищает усиленную строчку на стропах ROCK EMPIRE и позволяет удобно и быстро просматривать их при осмотрах. Термоусадочная пленка изготовлена ​​из высокопрочного материала и увеличивает срок службы стропа.","shortdescription":"Стропа для работы на высоте. Испытана в соответствии с EN 354 в качестве соединительного устройства и EB 795 B в качестве анкерного устройства. ","characteristics":"Характеристики в описании","images":"https://shop.mplus.ge//files/products/TIUXWMKui5OwdoZQelzSVEXxU3L4Q5.png","catid":"\ncatid_1"},"5935":{"article":5935,"name":"Rock Empire Lanyard I - 120cm","price":3375,"oldprice":4125,"description":"Анкерный строп для работы на высоте.","shortdescription":"Анкерный строп для работы на высоте.","characteristics":" Прочность:% 22 кН# Норма:% EN 795.B#Диаметр троса:% 11 мм# Вес:% 466 г ","images":"https://shop.mplus.ge//files/products/AHFQbYyhZ8Zq4jZKswoQ2HjjyXmTnD.png","catid":"\ncatid_1"},"5937":{"article":5937,"name":"Rock Empire Lanyard I - 150cm","price":3425,"oldprice":4195,"description":"Анкерный строп для работы на высоте. ","shortdescription":"Анкерный строп для работы на высоте.","characteristics":"Прочность: 22 кН#Норма:% EN 795.#BДиаметр троса:% 11 мм #Вес:% 466 г ","images":"https://shop.mplus.ge//files/products/ZEfq7re0YzJ0WAfrqMwRBg2f8ReKdl.png","catid":"\ncatid_1"},"6428":{"article":6428,"name":"Petzl Anneau C40 120N Black","price":2250,"oldprice":2550,"description":"\nПрочность на разрыв: 22 кН Сертификаты: CE EN 566, CE EN 795 B, EAC\n","shortdescription":"\nПрочность на разрыв: 22 кН Сертификаты: CE EN 566, CE EN 795 B, EAC","characteristics":"Прочность на разрыв:% 22 кН #Сертификаты: %CE EN 566, CE EN 795 B, EAC","images":"https://shop.mplus.ge//files/products/DxV3agxYF9pDTs51o4IlFsl4gA7PhD.jpeg","catid":"\ncatid_1"},"6522":{"article":6522,"name":"Petzl Boreo Helmet - Orange","price":7075,"oldprice":9305,"description":"Прочный и универсальный шлем с усиленной защитой для скалолазания и альпинизма Надежный и очень универсальный шлем BOREO подходит для скалолазания, альпинизма, спелеологии, виа феррата, каньонинга... Благодаря своей гибридной конструкции шлем является одновременно низкопрофильным и головным. покрытие. Усилена защита от бокового, лобового и заднего удара. Оптимизированный объем на голове и широкие вентиляционные отверстия делают этот шлем удобным для всех видов деятельности. Прочный и универсальный шлем с усиленной защитой для скалолазания и альпинизма.","shortdescription":"Прочный и универсальный шлем с усиленной защитой для скалолазания и альпинизма Надежный и очень универсальный шлем BOREO подходит для скалолазания, альпинизма, спелеологии, виа феррата, каньонинга... Благодаря своей гибридной конструкции шлем является одновременно низкопрофильным и головным. покрытие. Усилена защита от бокового, лобового и заднего удара. Оптимизированный объем на голове и широкие вентиляционные отверстия делают этот шлем удобным для всех видов деятельности. Прочный и универсальный шлем с усиленной защитой для скалолазания и альпинизма.","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/9HRAtja4X826JGZOyNA43W7dBPMj2x.jpeg","catid":"catid_3"},"6523":{"article":6523,"name":"Tendon Master 8.6 - Pink","price":1900,"oldprice":2060,"description":"Еще одна агрессивная веревка с пропиткой для тяжелых альпинистских проектов. Сертифицировано для использования в качестве одинарной, двойной и половинной веревки.","shortdescription":"Еще одна агрессивная веревка с пропиткой для тяжелых альпинистских проектов. ","characteristics":"Характеристики не заявлены","images":"https://shop.mplus.ge//files/products/Kkf4jafXUo8T1mcSQy5yoVlthyj4Zz.png","catid":"catid_2"}}